{
    "qa_pairs": [
        {
            "પ્રશ્ન": "અમદાવાદ મેટ્રો રેલ પ્રોજેક્ટમાં કુલ કેટલા સ્ટેશન છે?",
            "જવાબ": "કુલ ૫૬ સ્ટેશનોને ૪ અલગ અલગ લાઇનમાં વિભાજિત કરવામાં આવ્યા છે."
        },
        {
            "પ્રશ્ન": "શુભ સવાર",
            "જવાબ": "શુભ સવાર! હું તમારો અમદાવાદ મેટ્રો ગાઇડ છું. મને મેટ્રોના સમયપત્રક, રૂટ અથવા ટિકિટની માહિતી વિશે પૂછો."
        },
        {
            "પ્રશ્ન": "શુભ બપોર",
            "જવાબ": "શુભ બપોર! અમદાવાદ મેટ્રો વિશે માહિતીની જરૂર છે? હું ભાડા, સ્ટેશન અથવા ટ્રિપ પ્લાનિંગમાં મદદ કરી શકું છું."
        },
        {
            "પ્રશ્ન": "શુભ સાંજ",
            "જવાબ": "શુભ સાંજ! અમદાવાદ મેટ્રો સહાયક અહીં છે. મને છેલ્લી ટ્રેનના સમય અથવા સ્ટેશન સુવિધાઓ વિશે પૂછો."
        },
        {
            "પ્રશ્ન": "તમે કેમ છો?",
            "જવાબ": "હું ખૂબ સારું કરી રહ્યો છું! અમદાવાદ મેટ્રોના પ્રશ્નોમાં તમને મદદ કરવા તૈયાર છું. મને સમય, રૂટ અથવા સ્માર્ટ કાર્ડ વિશે પૂછો."
        },
        {
            "પ્રશ્ન": "તમને મળીને આનંદ થયો",
            "જવાબ": "તમને મળીને આનંદ થયો! હું તમારો અમદાવાદ મેટ્રો હેલ્પર છું. આજે તમારા મેટ્રો ટ્રાવેલ પ્લાનમાં હું કેવી રીતે મદદ કરી શકું?"
        },
        {
            "પ્રશ્ન": "તમે કેમ છો?",
            "જવાબ": "હું અમદાવાદ મેટ્રોમાં મદદ કરવા માટે અહીં છું! પહેલી/છેલ્લી ટ્રેનના સમય અથવા ટિકિટના પ્રકારો વિશે માહિતીની જરૂર છે?"
        },
        {
            "પ્રશ્ન": "સ્વાગત છે!",
            "જવાબ": "આભાર! તમારા અમદાવાદ મેટ્રો ગાઇડ તરીકે, હું મુસાફરી આયોજન, ભાડા અને સ્ટેશન સુવિધાઓમાં મદદ કરી શકું છું."
        },
        {
            "પ્રશ્ન": "અમદાવાદમાં મેટ્રો સ્ટેશનોની કુલ સંખ્યા કેટલી છે?",
            "જવાબ": "અમદાવાદ મેટ્રોમાં 4 લાઇનમાં કુલ 56 સ્ટેશન છે."
        },
        {
            "પ્રશ્ન": "શું તમે મને કહી શકો છો કે અમદાવાદ મેટ્રો નેટવર્કમાં કેટલા સ્ટેશનો છે?",
            "જવાબ": "અમદાવાદ મેટ્રો નેટવર્કમાં કુલ 56 સ્ટેશનો છે, જે 4 અલગ અલગ લાઇનમાં ફેલાયેલા છે."
        },
        {
            "પ્રશ્ન": "હાલમાં ઓપરેટિંગ કલાકો શું છે?",
            "જવાબ": "અમદાવાદ મેટ્રો દરરોજ સવારે 6:30 થી રાત્રે 11:00 વાગ્યા સુધી ચાલે છે."
        },
        {
            "પ્રશ્ન": "અમદાવાદ મેટ્રોમાં ઓપરેટિંગ કલાકો શું છે?",
            "જવાબ": "સવારે 6.30 થી રાત્રે 11.00 વાગ્યા સુધી, અઠવાડિયાના 7 દિવસ."
        },
        {
            "પ્રશ્ન": "અમદાવાદ મેટ્રો દરરોજ ક્યારે શરૂ થાય છે અને ક્યારે બંધ થાય છે?",
            "જવાબ": "તે દરરોજ સવારે 6:30 વાગ્યે કાર્યરત થાય છે અને રાત્રે 11 વાગ્યા સુધી ચાલુ રહે છે."
        },
        {
            "પ્રશ્ન": "શું તમે મને અમદાવાદ મેટ્રો ટ્રેનોનો દૈનિક સમય કહી શકો છો?",
            "જવાબ": "ચોક્કસ! અમદાવાદમાં મેટ્રો ટ્રેનો દરરોજ સવારે 6:30 થી રાત્રે 11:00 વાગ્યાની વચ્ચે દોડે છે."
        },
        {
            "પ્રશ્ન": "મેટ્રો ક્યારે શરૂ થાય છે?",
            "જવાબ": "પહેલી ટ્રેન સવારે 6:30 વાગ્યે."
        },
        {
            "પ્રશ્ન": "સવારે મેટ્રો કેટલા વાગ્યાથી કાર્યરત થાય છે?",
            "જવાબ": "રોજ સવારે 6:30 વાગ્યે કામગીરી શરૂ થાય છે."
        },
        {
            "પ્રશ્ન": "અમદાવાદ મેટ્રો માટે સવારનો સમય શું છે?",
            "જવાબ": "મેટ્રો દરરોજ સવારે 6:30 વાગ્યે દોડવાનું શરૂ કરે છે."
        },
        {
            "પ્રશ્ન": "અમદાવાદ મેટ્રોનો સવારનો સમય શું છે?",
            "જવાબ": "મેટ્રો સેવા દરરોજ સવારે 6:30 વાગ્યે શરૂ થાય છે."
        },
        {
            "પ્રશ્ન": "અમદાવાદ મેટ્રો અઠવાડિયામાં કેટલા દિવસ ચાલે છે?",
            "જવાબ": "અમદાવાદ મેટ્રો અઠવાડિયાના બધા 7 દિવસ ચાલે છે."
        },
        {
            "પ્રશ્ન": "શું અમદાવાદ મેટ્રો સપ્તાહના અંતે પણ ચાલે છે?",
            "જવાબ": "હા, તે આખા અઠવાડિયામાં ચાલે છે, જેમાં સપ્તાહના અંતે પણ."
        },
        {
            "પ્રશ્ન": "અમદાવાદ મેટ્રો અઠવાડિયાના કયા દિવસો ચાલે છે?",
            "જવાબ": "મેટ્રો દરરોજ ચાલે છે - અઠવાડિયાના બધા 7 દિવસ."
        },
        {
            "પ્રશ્ન": "છેલ્લી મેટ્રો કેટલા વાગ્યે ચાલે છે?",
            "જવાબ": "છેલ્લી ટ્રેન પહેલા સ્ટેશનથી રાત્રે 10:05 વાગ્યે ઉપડે છે અને સેવાઓ લગભગ 11:00 વાગ્યા સુધી ચાલુ રહે છે."
        },
        {
            "પ્રશ્ન": "અમદાવાદ મેટ્રોની છેલ્લી ટ્રેન ક્યારે છે?",
            "જવાબ": "અંતિમ ટ્રેન રાત્રે 10:05 વાગ્યે તેના પ્રારંભિક સ્ટેશનથી ઉપડે છે અને રાત્રે 11:00 વાગ્યે કામગીરી સમાપ્ત થાય છે."
        },
        {
            "પ્રશ્ન": "શું તમે મને અમદાવાદમાં અંતિમ મેટ્રો ટ્રેનનો સમય કહી શકો છો?",
            "જવાબ": "ચોક્કસ, છેલ્લી મેટ્રો તેના પહેલા સ્ટેશનથી રાત્રે 10:05 વાગ્યે ઉપડે છે અને લગભગ 11 વાગ્યા સુધી ચાલે છે."
        },
        {
            "પ્રશ્ન": "અમદાવાદ મેટ્રો કેટલા વાગ્યે બંધ થાય છે?",
            "જવાબ": "છેલ્લી મેટ્રો રાત્રે 10:05 વાગ્યે શરૂ થાય છે, અને સેવા રાત્રે 11 વાગ્યે બંધ થાય છે."
        },
        {
            "પ્રશ્ન": "અમદાવાદમાં મેટ્રો રાત્રે કેટલા વાગ્યે બંધ થાય છે?",
            "જવાબ": "છેલ્લી મેટ્રો રાત્રે 10:05 વાગ્યે શરૂ થાય છે, અને સેવા રાત્રે 11 વાગ્યે બંધ થાય છે."
        },
        {
            "પ્રશ્ન": "લઘુત્તમ ભાડું શું છે?",
            "જવાબ": "અમદાવાદ મેટ્રોમાં લઘુત્તમ ભાડું ₹5 છે."
        },
        {
            "પ્રશ્ન": "અમદાવાદ મેટ્રોમાં પ્રારંભિક ભાડું કેટલું છે?",
            "જવાબ": "અમદાવાદ મેટ્રોનું મૂળ ભાડું ₹5 છે."
        },
        {
            "પ્રશ્ન": "શું તમે મને અમદાવાદ મેટ્રોનો ઉપયોગ કરવા માટે લઘુત્તમ ટિકિટનો ખર્ચ કહી શકો છો?",
            "જવાબ": "હા, લઘુત્તમ ટિકિટનો ભાવ ₹5 છે."
        },
        {
            "પ્રશ્ન": "મહત્તમ ભાડું કેટલું છે?",
            "જવાબ": "અમદાવાદ મેટ્રોમાં મહત્તમ ભાડું ₹40 છે."
        },
        {
            "પ્રશ્ન": "અમદાવાદ મેટ્રોમાં સૌથી વધુ ટિકિટનો ભાવ કેટલો છે?",
            "જવાબ": "તમારી પાસેથી સૌથી વધુ ભાડું ₹40 વસૂલવામાં આવી શકે છે."
        },
        {
            "પ્રશ્ન": "અમદાવાદમાં સૌથી લાંબી મેટ્રો રાઈડનો ખર્ચ કેટલો છે?",
            "જવાબ": "સૌથી લાંબા અંતર માટે, મેટ્રો ભાડું ₹40 હોઈ શકે છે."
        },
        {
            "પ્રશ્ન": "અમદાવાદ મેટ્રોમાં કેટલી લાઈનો અથવા કોરિડોર છે?",
            "જવાબ": "અમદાવાદ મેટ્રોમાં કુલ 4 લાઈનો છે - પૂર્વ પશ્ચિમ કોરિડોર, ઉત્તર દક્ષિણ કોરિડોર, કોરિડોર-1 અને કોરિડોર-2."
        },
        {
            "પ્રશ્ન": "અમદાવાદ મેટ્રોમાં કુલ કોરિડોર અથવા લાઇનની સંખ્યા કેટલી છે?",
            "જવાબ": "અમદાવાદ મેટ્રોમાં 4 કોરિડોર છે, જેમ કે પૂર્વ-પશ્ચિમ, ઉત્તર-દક્ષિણ, કોરિડોર-1, અને કોરિડોર-2."
        },
        {
            "પ્રશ્ન": "શું તમે મને કહી શકો છો કે અમદાવાદમાં કેટલી મેટ્રો લાઇન છે?",
            "જવાબ": "અમદાવાદ મેટ્રોમાં કુલ 4 લાઇન છે: પૂર્વ-પશ્ચિમ, ઉત્તર-દક્ષિણ, કોરિડોર-1, અને કોરિડોર-2."
        },
        {
            "પ્રશ્ન": "અમદાવાદ મેટ્રોમાં કેટલા કોરિડોર છે?",
            "જવાબ": "અમદાવાદ મેટ્રોમાં 4 કોરિડોર છે, જેમ કે પૂર્વ-પશ્ચિમ, ઉત્તર-દક્ષિણ, કોરિડોર-1, અને કોરિડોર-2."
        },
        {
            "પ્રશ્ન": "અમદાવાદ મેટ્રોમાં કયા સ્ટેશન ભૂગર્ભમાં છે?",
            "જવાબ": "અમદાવાદ મેટ્રોમાં કુલ 4 ભૂગર્ભ સ્ટેશન છે - ઘીકાંટા, કાલુપુર રેલ્વે સ્ટેશન, કાંકરિયા પૂર્વ, શાહપુર. આ સ્ટેશનો પૂર્વ-પશ્ચિમ કોરિડોરનો ભાગ છે જે 6.5 કિમીના પટને આવરી લે છે."
        },
        {
            "પ્રશ્ન": "શું તમે અમદાવાદ મેટ્રોમાં ભૂગર્ભ સ્ટેશનોની યાદી આપી શકો છો?",
            "જવાબ": "ભૂગર્ભ સ્ટેશનો ઘીકાંટા, કાલુપુર રેલ્વે સ્ટેશન, કાંકરિયા પૂર્વ અને શાહપુર છે - બધા પૂર્વ-પશ્ચિમ કોરિડોર પર છે."
        },
        {
            "પ્રશ્ન": "અમદાવાદ મેટ્રો રૂટનો કયો ભાગ ભૂગર્ભમાં છે?",
            "જવાબ": "પૂર્વ-પશ્ચિમ કોરિડોરના 6.5 કિમીના પટમાં 4 ભૂગર્ભ સ્ટેશનનો સમાવેશ થાય છે: ઘીકાંટા, કાલુપુર રેલ્વે સ્ટેશન, કાંકરિયા પૂર્વ અને શાહપુર."
        },
        {
            "પ્રશ્ન": "શું અમદાવાદ મેટ્રોનો કોઈ ભાગ ભૂગર્ભમાં બનેલો છે?",
            "જવાબ": "હા, પૂર્વ-પશ્ચિમ કોરિડોરનો એક ભાગ ભૂગર્ભમાં છે અને તેમાં 4 સ્ટેશનો શામેલ છે: ઘીકાંટા, કાલુપુર રેલ્વે સ્ટેશન, કાંકરિયા પૂર્વ અને શાહપુર."
        },
        {
            "પ્રશ્ન": "અમદાવાદ મેટ્રોમાં ભૂગર્ભ સ્ટેશનો વિશે મને કહો?",
            "જવાબ": "અમદાવાદ મેટ્રોમાં કુલ 4 ભૂગર્ભ સ્ટેશનો છે - ઘીકાંટા, કાલુપુર રેલ્વે સ્ટેશન, કાંકરિયા પૂર્વ, શાહપુર. આ સ્ટેશનો પૂર્વ-પશ્ચિમ કોરિડોરનો ભાગ છે જે 6.5 કિમીના પટ્ટાને આવરી લે છે."
        },
        {
            "પ્રશ્ન": "મને મેટ્રોના ભૂગર્ભ સ્ટેશનો વિશે માહિતી આપો.",
            "જવાબ": "અમદાવાદ મેટ્રોમાં કુલ 4 ભૂગર્ભ સ્ટેશનો છે - ઘીકાંટા, કાલુપુર રેલ્વે સ્ટેશન, કાંકરિયા પૂર્વ, શાહપુર. આ સ્ટેશનો પૂર્વ-પશ્ચિમ કોરિડોરનો ભાગ છે જે 6.5 કિમીના પટ્ટાને આવરી લે છે."
        },
        {
            "પ્રશ્ન": "ગુજરાત યુનિવર્સિટીની સૌથી નજીક કયું મેટ્રો સ્ટેશન છે?",
            "જવાબ": "અમદાવાદમાં ગુજરાત યુનિવર્સિટીનું સૌથી નજીકનું મેટ્રો સ્ટેશન ગુજરાત યુનિવર્સિટી મેટ્રો સ્ટેશન છે, જે અમદાવાદ મેટ્રોની પૂર્વ પશ્ચિમ (વાદળી) લાઇન પર એક સ્ટોપ છે. સ્ટેશન યુનિવર્સિટીના મુખ્ય કેમ્પસની નજીક આવેલું છે."
        },
        {
            "પ્રશ્ન": "ગુજરાત યુનિવર્સિટીનું સૌથી નજીકનું મેટ્રો સ્ટેશન કયું છે?",
            "જવાબ": "ગુજરાત યુનિવર્સિટી મેટ્રો સ્ટેશન યુનિવર્સિટીનું સૌથી નજીકનું સ્ટેશન છે, જે પૂર્વ પશ્ચિમ (વાદળી) લાઇન પર તેના મુખ્ય કેમ્પસની નજીક આવેલું છે."
        },
        {
            "પ્રશ્ન": "શું તમે મને ગુજરાત યુનિવર્સિટી નજીકના મેટ્રો સ્ટેશનનું નામ કહી શકો છો?",
            "જવાબ": "ગુજરાત યુનિવર્સિટી નજીકના મેટ્રો સ્ટેશનનું નામ ગુજરાત યુનિવર્સિટી સ્ટેશન છે, અને તે પૂર્વ પશ્ચિમ (વાદળી) લાઇન પર આવેલું છે."
        },
        {
            "પ્રશ્ન": "મારે ગુજરાત યુનિવર્સિટી જવું છે, મારે કયા મેટ્રો સ્ટેશન પર ઉતરવું જોઈએ?",
            "જવાબ": "તમારે ગુજરાત યુનિવર્સિટી મેટ્રો સ્ટેશન પર ઉતરવું જોઈએ. તે સૌથી નજીકનો સ્ટોપ છે, જે પૂર્વ પશ્ચિમ (વાદળી) લાઇન પર સ્થિત છે."
        },
        {
            "પ્રશ્ન": "જો હું ગુજરાત યુનિવર્સિટી જઈ રહ્યો છું, તો મારે મેટ્રોમાંથી ક્યાં નીકળવું જોઈએ?",
            "જવાબ": "ગુજરાત યુનિવર્સિટી મેટ્રો સ્ટેશનથી બહાર નીકળો - તે કેમ્પસની સૌથી નજીકનું છે અને પૂર્વ પશ્ચિમ (વાદળી) લાઇન પર આવેલું છે."
        },
        {
            "પ્રશ્ન": "શું અમદાવાદ મેટ્રો માટે સ્માર્ટ કાર્ડ ઉપલબ્ધ છે?",
            "જવાબ": "હા, અમદાવાદ મેટ્રો માટે સ્માર્ટ કાર્ડ મુસાફરીને સરળ અને ઝડપી બનાવવા માટે ઉપલબ્ધ છે."
        },
        {
            "પ્રશ્ન": "શું અમદાવાદ મેટ્રો ટ્રાવેલ કાર્ડ અથવા સ્માર્ટ કાર્ડ વિકલ્પ પ્રદાન કરે છે?",
            "જવાબ": "હા, તમે નિયમિત મુસાફરી માટે મેટ્રો દ્વારા જારી કરાયેલા સ્માર્ટ કાર્ડનો ઉપયોગ કરી શકો છો."
        },
        {
            "પ્રશ્ન": "હું અમદાવાદ મેટ્રો માટે સ્માર્ટ કાર્ડ ક્યાંથી ખરીદી શકું?",
            "જવાબ": "અમદાવાદ મેટ્રો માટે સ્માર્ટ કાર્ડ કોઈપણ મેટ્રો સ્ટેશન પર ખરીદી અને રિચાર્જ કરી શકાય છે."
        },
        {
            "પ્રશ્ન": "હું અમદાવાદ મેટ્રો માટે સ્માર્ટ કાર્ડ કેવી રીતે મેળવી શકું?",
            "જવાબ": "તમે અમદાવાદના કોઈપણ મેટ્રો સ્ટેશન પરથી સ્માર્ટ કાર્ડ મેળવી શકો છો - ફક્ત ગ્રાહક કાઉન્ટરની મુલાકાત લો."
        },
        {
            "પ્રશ્ન": "શું અમદાવાદ મેટ્રો NCMC કાર્ડને સપોર્ટ કરે છે?",
            "જવાબ": "હા, અમદાવાદ મેટ્રો મુસાફરી માટે ભાગીદાર બેંકો પાસેથી નેશનલ કોમન મોબિલિટી કાર્ડ સ્વીકારે છે."
        },
        {
            "પ્રશ્ન": "શું અમદાવાદ મેટ્રો મુસાફરી માટે NCMC કાર્ડ માન્ય છે?",
            "જવાબ": "હા, NCMC કાર્ડ સપોર્ટેડ છે અને નિયમિત મેટ્રો સ્માર્ટ કાર્ડની જેમ જ તેનો ઉપયોગ કરી શકાય છે."
        },
        {
            "પ્રશ્ન": "વસ્ત્રાલ ગામથી થલતેજ સુધીની મુસાફરીનું ભાડું કેટલું છે?",
            "જવાબ": "ભાડું અને રૂટની વિગતો મેળવવા માટે, પેજ પર તમારી મુસાફરીની યોજના બનાવો વિભાગની મુલાકાત લો."
        },
        {
            "પ્રશ્ન": "સચિવલયાથી થલતેજ સુધી મેટ્રો દ્વારા જવાનું ભાડું કેટલું છે?",
            "જવાબ": "ભાડું અને રૂટની વિગતો મેળવવા માટે, પેજ પર તમારી મુસાફરીની યોજના બનાવો વિભાગની મુલાકાત લો."
        },
        {
            "પ્રશ્ન": "ગિફ્ટ સિટીથી રાણીપ સુધી મેટ્રો દ્વારા જવાનું ભાડું કેટલું છે?",
            "જવાબ": "ભાડું અને રૂટની વિગતો મેળવવા માટે, પેજ પર તમારી મુસાફરીની યોજના બનાવો વિભાગની મુલાકાત લો."
        },
        {
            "પ્રશ્ન": "શું મોટેરા સ્ટેડિયમ મેટ્રો સ્ટેશન પર પાર્કિંગ ઉપલબ્ધ છે?",
            "જવાબ": "જ્યારે સ્ટેશનમાં જ સમર્પિત પાર્કિંગ ન હોય, તો નજીકમાં પાર્કિંગ વિકલ્પો ઉપલબ્ધ છે."
        },
        {
            "પ્રશ્ન": "શું હું મોટેરા સ્ટેડિયમ મેટ્રો સ્ટેશન નજીક મારું વાહન પાર્ક કરી શકું?",
            "જવાબ": "હા, સ્ટેશન પાસે પોતાની સુવિધા ન હોય તો પણ નજીકમાં પાર્કિંગ વિસ્તારો છે."
        },
        {
            "પ્રશ્ન": "શું મોટેરા સ્ટેડિયમ ખાતેના મેટ્રો સ્ટેશનનું પોતાનું પાર્કિંગ સ્થળ છે?",
            "જવાબ": "સીધા સ્ટેશન પર નહીં, પરંતુ આસપાસના વિસ્તારમાં નિયુક્ત પાર્કિંગ જગ્યાઓ ઉપલબ્ધ છે."
        },
        {
            "પ્રશ્ન": "નરેન્દ્ર મોદી સ્ટેડિયમ ખાતે કોઈ કાર્યક્રમ માટે મોટેરા મેટ્રો સ્ટેશનની મુલાકાત લેતી વખતે હું ક્યાં પાર્ક કરી શકું?",
            "જવાબ": "તમે સ્ટેડિયમથી 300 મીટરથી 2.5 કિમીની અંદર સ્થિત પાર્કિંગ લોટમાંથી એકનો ઉપયોગ કરી શકો છો."
        },
        {
            "પ્રશ્ન": "શું મોટેરા મેટ્રો સ્ટેશન નજીક ઇવેન્ટ પાર્કિંગ ઉપલબ્ધ છે?",
            "જવાબ": "હા, ખાસ કરીને મેચો અથવા મુખ્ય કાર્યક્રમો દરમિયાન, નરેન્દ્ર મોદી સ્ટેડિયમની નજીક પાર્કિંગ લોટ ઉપલબ્ધ છે."
        },
        {
            "પ્રશ્ન": "મોટેરા સ્ટેડિયમ મેટ્રો સ્ટેશનથી નજીકનું પાર્કિંગ કેટલું દૂર છે?",
            "જવાબ": "સ્ટેડિયમથી 300 મીટરથી 2.5 કિલોમીટરની રેન્જમાં નિયુક્ત પાર્કિંગ ઉપલબ્ધ છે."
        },
        {
            "પ્રશ્ન": "શું સ્ટેડિયમ મુલાકાતીઓ માટે મોટેરા મેટ્રોની આસપાસ કોઈ નિયુક્ત પાર્કિંગ વિસ્તારો છે?",
            "જવાબ": "હા, આસપાસમાં ઘણા પાર્કિંગ સ્થળો પૂરા પાડવામાં આવે છે, ખાસ કરીને નરેન્દ્ર મોદી સ્ટેડિયમમાં મોટા કાર્યક્રમો દરમિયાન."
        },
        {
            "પ્રશ્ન": "શું હું અમદાવાદ મેટ્રો ટ્રેનની અંદર સાયકલ લઈ જઈ શકું?",
            "જવાબ": "ના, GMRC નિયમો મુજબ અમદાવાદ મેટ્રો ટ્રેનની અંદર સાયકલ લઈ જવાની મંજૂરી નથી."
        },
        {
            "પ્રશ્ન": "શું અમદાવાદ મેટ્રોમાં સાયકલ લઈ જવાની મંજૂરી છે?",
            "જવાબ": "ના, અમદાવાદ મેટ્રો ટ્રેનના કોચની અંદર સાયકલ લઈ જવાની મંજૂરી આપતું નથી."
        },
        {
            "પ્રશ્ન": "અમદાવાદ મેટ્રોમાં કયા પ્રકારનો સામાન લઈ જવાની મંજૂરી છે?",
            "જવાબ": "મુસાફરો 25 કિલોથી વધુ ન હોય તેવી અને 80 સેમી × 50 સેમી × 30 સેમીની કદ મર્યાદામાં એક વ્યક્તિગત બેગ લઈ જઈ શકે છે."
        },
        {
            "પ્રશ્ન": "શું અમદાવાદ મેટ્રોમાં સામાન માટે કોઈ વજન અથવા કદ પ્રતિબંધ છે?",
            "જવાબ": "હા, સામાન 25 કિલોથી ઓછું વજન ધરાવતો હોવો જોઈએ અને 80×50×30 સેમીના પરિમાણોમાં હોવો જોઈએ."
        },
        {
            "પ્રશ્ન": "અમદાવાદ મેટ્રોમાં મહત્તમ સામાનનું કદ અને વજન કેટલું માન્ય છે?",
            "જવાબ": "મુસાફરો 25 કિલો સુધીના વજનવાળા બેગ લઈ જઈ શકે છે, જેની પરિમાણ 80 સેમી × 50 સેમી × 30 સેમીથી વધુ ન હોય."
        },
        {
            "પ્રશ્ન": "શું અમદાવાદ મેટ્રો સ્ટેશનો પર સામાનની સુરક્ષા તપાસ કરવામાં આવે છે?",
            "જવાબ": "હા, સુરક્ષા કારણોસર પ્રવેશ બિંદુઓ પર બધા સામાનની તપાસ કરવામાં આવે છે."
        },
        {
            "પ્રશ્ન": "અમદાવાદ મેટ્રોમાં પ્રવેશ કરતી વખતે મારી બેગ સ્કેન કરવામાં આવશે?",
            "જવાબ": "હા, મુસાફરોની બેગ માટે અમદાવાદ મેટ્રો સ્ટેશનના તમામ પ્રવેશદ્વારો પર સુરક્ષા તપાસ ફરજિયાત છે."
        },
        {
            "પ્રશ્ન": "અમદાવાદ મેટ્રો નેટવર્કની કુલ લંબાઈ કેટલી છે?",
            "જવાબ": "મે 2025 સુધીમાં, અમદાવાદ મેટ્રોની કુલ કાર્યકારી લંબાઈ 58.66 કિલોમીટર છે."
        },
        {
            "પ્રશ્ન": "અમદાવાદ મેટ્રો સિસ્ટમ કેટલી લાંબી છે?",
            "જવાબ": "અમદાવાદ મેટ્રો નેટવર્ક હાલમાં કુલ 58.66 કિમીને આવરી લે છે."
        },
        {
            "પ્રશ્ન": "અમદાવાદ મેટ્રોનો પ્રથમ તબક્કો કેટલો લાંબો છે?",
            "જવાબ": "અમદાવાદ મેટ્રોનો પ્રથમ તબક્કો લગભગ 40.03 કિમી લાંબો છે અને તેમાં 32 સ્ટેશનો છે."
        },
        {
            "પ્રશ્ન": "અમદાવાદ મેટ્રોનો પ્રથમ તબક્કો શું આવરી લે છે?",
            "જવાબ": "અમદાવાદના મુખ્ય વિસ્તારોને જોડતા 32 સ્ટેશનો સાથેનો પ્રથમ તબક્કો આશરે 40.03 કિલોમીટરને આવરી લે છે."
        },
        {
            "પ્રશ્ન": "અમદાવાદ મેટ્રોમાં બીજા તબક્કાની લંબાઈ કેટલી છે?",
            "જવાબ": "22 નવા સ્ટેશનો સાથે બીજા તબક્કામાં 28.25 કિલોમીટરનો ઉમેરો થાય છે, જે મેટ્રોને ગાંધીનગર સુધી લંબાવશે."
        },
        {
            "પ્રશ્ન": "અમદાવાદ મેટ્રોનો બીજો તબક્કો કેટલો અંતર કાપે છે?",
            "જવાબ": "અમદાવાદ મેટ્રોનો બીજો તબક્કો 28.25 કિમી સુધી ફેલાયેલો છે અને ગાંધીનગર સાથે જોડાય છે."
        },
        {
            "પ્રશ્ન": "અમદાવાદ મેટ્રોના બીજા તબક્કામાં કેટલા સ્ટેશન છે?",
            "જવાબ": "તબક્કો 2 28.25 કિમી સુધી ફેલાયેલો છે અને તેમાં 22 સ્ટેશનો છે, જે ગાંધીનગર સુધી નેટવર્ક વિસ્તરે છે."
        },
        {
            "પ્રશ્ન": "શું અમદાવાદ મેટ્રો રવિવાર અને જાહેર રજાઓના દિવસે કાર્યરત છે?",
            "જવાબ": "હા, અમદાવાદ મેટ્રો રવિવાર અને જાહેર રજાના દિવસે નિયમિતપણે ચાલે છે."
        },
        {
            "પ્રશ્ન": "શું અમદાવાદમાં રજાઓ અને સપ્તાહના અંતે મેટ્રો સેવા ઉપલબ્ધ છે?",
            "જવાબ": "હા, મેટ્રો સેવાઓ સપ્તાહના અંતે અને જાહેર રજાના દિવસે કાર્યરત છે."
        },
        {
            "પ્રશ્ન": "શું હું રવિવારે અમદાવાદ મેટ્રોમાં મુસાફરી કરી શકું?",
            "જવાબ": "હા, રવિવારે મેટ્રો રાબેતા મુજબ ચાલે છે."
        },
        {
            "પ્રશ્ન": "શું નરેન્દ્ર મોદી સ્ટેડિયમ ખાતે ખાસ કાર્યક્રમો દરમિયાન અમદાવાદ મેટ્રો ચાલે છે?",
            "જવાબ": "હા, નરેન્દ્ર મોદી સ્ટેડિયમ ખાતે મુખ્ય કાર્યક્રમો દરમિયાન, GMRC મેટ્રોનો સમય લંબાવે છે અને ટ્રેનની આવર્તન વધારે છે."
        },
        {
            "પ્રશ્ન": "શું નરેન્દ્ર મોદી સ્ટેડિયમ ખાતે ક્રિકેટ મેચ દરમિયાન મેટ્રોનો સમય લંબાવે છે?",
            "જવાબ": "હા, સ્ટેડિયમ ખાતે મુખ્ય કાર્યક્રમો દરમિયાન અમદાવાદ મેટ્રો ઘણીવાર 12:30 વાગ્યા સુધી ચાલે છે."
        },
        {
            "પ્રશ્ન": "નરેન્દ્ર મોદી સ્ટેડિયમ ખાતે ક્રિકેટ મેચ દરમિયાન મેટ્રો કેટલા વાગ્યા સુધી ચાલે છે?",
            "જવાબ": "અમદાવાદ મેટ્રો ઘણીવાર સ્ટેડિયમ ખાતે ક્રિકેટ મેચ દરમિયાન 12:30 વાગ્યા સુધી ચાલે છે."
        },
        {
            "પ્રશ્ન": "મોટેરા સ્ટેડિયમમાં ક્રિકેટ મેચ દરમિયાન મેટ્રો કેટલા વાગ્યા સુધી ચાલે છે?",
            "જવાબ": "અમદાવાદ મેટ્રો ઘણીવાર સ્ટેડિયમમાં ક્રિકેટ મેચ દરમિયાન 12:30 વાગ્યા સુધી ચાલે છે."
        },
        {
            "પ્રશ્ન": "રાત્રે સ્ટેડિયમમાં મેચ દરમિયાન મેટ્રો કેટલો સમય ચાલે છે?",
            "જવાબ": "નરેન્દ્ર મોદી સ્ટેડિયમમાં મેચ અથવા મુખ્ય કાર્યક્રમો દરમિયાન, અમદાવાદ મેટ્રો સેવાઓ 12:30 વાગ્યા સુધી લંબાવવામાં આવે છે."
        },
        {
            "પ્રશ્ન": "શું અમદાવાદ મેટ્રો મોટી ઇવેન્ટ્સ દરમિયાન મોડી રાતની સેવા પૂરી પાડે છે?",
            "જવાબ": "હા, મોટી મેચો અથવા ઇવેન્ટ્સ જેવા ખાસ પ્રસંગોએ, વધારાની ટ્રેનો મોડી રાત સુધી દોડે છે, ક્યારેક 12:30 વાગ્યા સુધી."
        },
        {
            "પ્રશ્ન": "શું સ્ટેડિયમમાં ઇવેન્ટ્સ દરમિયાન ખાસ મેટ્રો ટિકિટ ઉપલબ્ધ છે?",
            "જવાબ": "હા, GMRC મોડી રાતની મેટ્રો સેવાઓની સરળ ઍક્સેસ માટે મુખ્ય ઇવેન્ટ્સ દરમિયાન ખાસ કાગળની ટિકિટ પૂરી પાડે છે."
        },
        {
            "પ્રશ્ન": "શું હું ઇવેન્ટ્સ દરમિયાન મોડી રાતની મુસાફરી માટે મેટ્રો ટિકિટ મેળવી શકું?",
            "જવાબ": "હા, સ્ટેડિયમ ઇવેન્ટ્સ માટે સેવાઓ લંબાવવામાં આવે ત્યારે ખાસ ઇવેન્ટ ટિકિટ ઉપલબ્ધ છે."
        },
        {
            "પ્રશ્ન": "શું અમદાવાદ મેટ્રો ટિકિટ બુક કરવા માટે કોઈ મોબાઇલ એપ્લિકેશન છે?",
            "જવાબ": "હા, અમદાવાદ મેટ્રો પાસે ટિકિટ બુક કરવા માટે એક સત્તાવાર મોબાઇલ એપ્લિકેશન છે."
        },
        {
            "પ્રશ્ન": "શું હું એપ્લિકેશનનો ઉપયોગ કરીને અમદાવાદ મેટ્રો ટિકિટ બુક કરી શકું છું?",
            "જવાબ": "હા, તમે Android અને iOS માટે ઉપલબ્ધ સત્તાવાર એપ્લિકેશન દ્વારા તમારી મેટ્રો ટિકિટ બુક કરી શકો છો."
        },
        {
            "પ્રશ્ન": "હું અમદાવાદ મેટ્રો ટિકિટ કેવી રીતે બુક કરી શકું?",
            "જવાબ": "તમે Android અને iOS માટે ઉપલબ્ધ સત્તાવાર એપ્લિકેશન દ્વારા તમારી મેટ્રો ટિકિટ બુક કરી શકો છો."
        },
        {
            "પ્રશ્ન": "હું અમદાવાદ મેટ્રો એપ્લિકેશન દ્વારા કયા પ્રકારની ટિકિટ ખરીદી શકું છું?",
            "જવાબ": "તમે એપ્લિકેશન દ્વારા સિંગલ, રિટર્ન અને ગ્રુપ મુસાફરી ટિકિટ બુક કરી શકો છો."
        },
        {
            "પ્રશ્ન": "શું હું અમદાવાદ મેટ્રો એપ્લિકેશન પર ગ્રુપ અથવા રિટર્ન મુસાફરી ટિકિટ બુક કરી શકું છું?",
            "જવાબ": "હા, એપ્લિકેશન તમને ગ્રુપ, રિટર્ન અને સિંગલ મુસાફરી ટિકિટ સરળતાથી ખરીદવાની મંજૂરી આપે છે."
        },
        {
            "પ્રશ્ન": "શું અમદાવાદ મેટ્રો એપ પર QR કોડ ટિકિટ ઉપલબ્ધ છે?",
            "જવાબ": "હા, ટિકિટ QR કોડ તરીકે જનરેટ થાય છે જે મેટ્રો એન્ટ્રી ગેટ પર સ્કેન કરી શકાય છે."
        },
        {
            "પ્રશ્ન": "જો હું એપ દ્વારા ટિકિટ બુક કરું તો હું મેટ્રોમાં કેવી રીતે પ્રવેશ કરી શકું?",
            "જવાબ": "તમને તમારા ફોન પર એક QR કોડ મળશે જે તમે એન્ટ્રી ગેટ પર સ્કેન કરી શકો છો."
        },
        {
            "પ્રશ્ન": "અમદાવાદ મેટ્રો એપ પર કઈ ચુકવણી પદ્ધતિઓ સ્વીકારવામાં આવે છે?",
            "જવાબ": "તમે એપ પર UPI, ડેબિટ કાર્ડ અથવા ક્રેડિટ કાર્ડનો ઉપયોગ કરીને ચુકવણી કરી શકો છો."
        },
        {
            "પ્રશ્ન": "હું મેટ્રોમાં ચુકવણી કેવી રીતે કરી શકું?",
            "જવાબ": "તમે ટિકિટ બુકિંગ માટે રોકડ, UPI, ડેબિટ કાર્ડ અથવા ક્રેડિટ કાર્ડનો ઉપયોગ કરીને ચુકવણી કરી શકો છો."
        },
        {
            "પ્રશ્ન": "ચુકવણી કેવી રીતે થાય છે?",
            "જવાબ": "તમે ટિકિટ બુકિંગ માટે રોકડ, UPI, ડેબિટ કાર્ડ અથવા ક્રેડિટ કાર્ડનો ઉપયોગ કરીને ચૂકવણી કરી શકો છો."
        },
        {
            "પ્રશ્ન": "શું હું એપ્લિકેશન પર અમદાવાદ મેટ્રો ટિકિટ માટે ચૂકવણી કરવા માટે UPI નો ઉપયોગ કરી શકું છું?",
            "જવાબ": "હા, એપ્લિકેશનમાં ચુકવણી માટે UPI સાથે ડેબિટ અને ક્રેડિટ કાર્ડ પણ સ્વીકારવામાં આવે છે."
        },
        {
            "પ્રશ્ન": "શું હું અમદાવાદમાં મેટ્રો ટિકિટ માટે UPI નો ઉપયોગ કરીને ચૂકવણી કરી શકું છું?",
            "જવાબ": "હા, અમદાવાદ મેટ્રો એપ્લિકેશન દ્વારા ટિકિટ બુક કરતી વખતે UPI ચુકવણીઓ સપોર્ટેડ છે."
        },
        {
            "પ્રશ્ન": "શું મેટ્રો ટિકિટ ખરીદવા માટે UPI નો ઉપયોગ કરવો શક્ય છે?",
            "જવાબ": "હા, અમદાવાદ મેટ્રો સત્તાવાર એપ્લિકેશન પર મેટ્રો ટિકિટ ખરીદી માટે UPI સ્વીકારવામાં આવે છે."
        },
        {
            "પ્રશ્ન": "અમદાવાદ મેટ્રોમાં પીક અવર્સ શું છે?",
            "જવાબ": "પીક અવર્સ અઠવાડિયાના દિવસોમાં સવારે 8:00 થી 11:00 અને સાંજે 5:00 થી 8:00 સુધી વ્યાખ્યાયિત કરવામાં આવે છે."
        },
        {
            "પ્રશ્ન": "અમદાવાદ મેટ્રો કયા સમયે સૌથી વધુ ભીડ ધરાવે છે?",
            "જવાબ": "કામકાજના દિવસોમાં મેટ્રોમાં સવારે 8-11 થી સાંજે 5-8 વાગ્યા સુધી ભીડ હોય છે."
        },
        {
            "પ્રશ્ન": "અમદાવાદ મેટ્રોમાં કયા સમયને પીક ટ્રાવેલ ટાઇમ ગણવામાં આવે છે?",
            "જવાબ": "અમદાવાદ મેટ્રોનો પીક ટ્રાવેલ ટાઇમ અઠવાડિયાના દિવસોમાં સવારે 8 થી 11 અને સાંજે 5 થી 8 વાગ્યા સુધી છે."
        },
        {
            "પ્રશ્ન": "અમદાવાદ મેટ્રો માટે વ્યસ્ત સમય ક્યારે હોય છે?",
            "જવાબ": "અઠવાડિયાના દિવસોમાં ધસારાના સમય સવારે 8:00 થી 11:00 અને સાંજે 5:00 થી 8:00 સુધી હોય છે."
        },
        {
            "પ્રશ્ન": "અમદાવાદ મેટ્રોમાં સૌથી વ્યસ્ત સમય કયા છે?",
            "જવાબ": "સૌથી વ્યસ્ત સમય અઠવાડિયાના દિવસોમાં સવારે 8 થી 11 વાગ્યા સુધી અને સાંજે 5 થી 8 વાગ્યા સુધીનો હોય છે."
        },
        {
            "પ્રશ્ન": "મેટ્રોમાં સૌથી વધુ ભીડવાળો સમય કયા સમયે હોય છે?",
            "જવાબ": "અમદાવાદ મેટ્રોમાં સૌથી વધુ ભીડવાળો સમય પીક અવર્સ દરમિયાન હોય છે: સવારે 8:00 થી 11:00 અને સાંજે 5:00 થી 8:00 વાગ્યા સુધી."
        },
        {
            "પ્રશ્ન": "શું અમદાવાદ એરપોર્ટ નજીક કોઈ મેટ્રો સ્ટેશન છે?",
            "જવાબ": "હાલમાં, અમદાવાદમાં સરદાર વલ્લભભાઈ પટેલ આંતરરાષ્ટ્રીય એરપોર્ટ પર સીધું કોઈ મેટ્રો સ્ટેશન નથી. સૌથી નજીકનું કાર્યરત મેટ્રો સ્ટેશન રેડ લાઇન પર AEC મેટ્રો સ્ટેશન છે, જે એરપોર્ટથી લગભગ 3.5 કિલોમીટર દૂર આવેલું છે."
        },
        {
            "પ્રશ્ન": "શું હું અમદાવાદ એરપોર્ટથી મેટ્રો પકડી શકું?",
            "જવાબ": "એરપોર્ટ પર સીધું કોઈ મેટ્રો સ્ટેશન નથી. સૌથી નજીકનું AEC મેટ્રો સ્ટેશન છે, જે લગભગ 3.5 કિલોમીટર દૂર છે."
        },
        {
            "પ્રશ્ન": "અમદાવાદ એરપોર્ટથી સૌથી નજીકનું મેટ્રો સ્ટેશન કયું છે?",
            "જવાબ": "અમદાવાદ એરપોર્ટથી સૌથી નજીકનું મેટ્રો સ્ટેશન રેડ લાઇન પર AEC સ્ટેશન છે, જે લગભગ 3.5 કિલોમીટર દૂર છે."
        },
        {
            "પ્રશ્ન": "શું અમદાવાદ એરપોર્ટ મેટ્રો લાઇન સાથે જોડાયેલ છે?",
            "જવાબ": "સીધું નહીં. એરપોર્ટ હજુ મેટ્રો દ્વારા જોડાયેલ નથી. નજીકનું સ્ટેશન AEC છે, લગભગ 3.5 કિમી દૂર."
        },
        {
            "પ્રશ્ન": "શું એરપોર્ટની બાજુમાં કોઈ મેટ્રો સ્ટેશન છે?",
            "જવાબ": "ના. એરપોર્ટ હજુ મેટ્રો દ્વારા જોડાયેલ નથી. નજીકનું સ્ટેશન AEC છે, લગભગ 3.5 કિમી દૂર."
        },
        {
            "પ્રશ્ન": "એરપોર્ટથી નજીકનું મેટ્રો સ્ટેશન કયું છે?",
            "જવાબ": "અમદાવાદ એરપોર્ટથી નજીકનું મેટ્રો સ્ટેશન રેડ લાઇન પર AEC સ્ટેશન છે, લગભગ 3.5 કિમી દૂર."
        },
        {
            "પ્રશ્ન": "શું મેટ્રો સ્ટેશનો પર વૃદ્ધ મુસાફરો માટે લિફ્ટ અને એસ્કેલેટર છે?",
            "જવાબ": "હા, અમદાવાદ મેટ્રો સ્ટેશનો વૃદ્ધ અને દિવ્યાંગ મુસાફરોને મદદ કરવા માટે લિફ્ટ, એસ્કેલેટર અને રેમ્પ જેવી સુલભતા સુવિધાઓ સાથે ડિઝાઇન કરવામાં આવ્યા છે. આ સુવિધાઓ શેરી સ્તર, કોનકોર્સ અને પ્લેટફોર્મ વચ્ચે સરળ અવરજવરને સરળ બનાવવા માટે બનાવવામાં આવી છે."
        },
        {
            "પ્રશ્ન": "શું અમદાવાદ મેટ્રો સ્ટેશનો પર વૃદ્ધ મુસાફરો માટે લિફ્ટ ઉપલબ્ધ છે?",
            "જવાબ": "હા, બધા અમદાવાદ મેટ્રો સ્ટેશનો પર વૃદ્ધ અને દિવ્યાંગ મુસાફરોને મદદ કરવા માટે લિફ્ટ છે."
        },
        {
            "પ્રશ્ન": "શું અમદાવાદ મેટ્રો સ્ટેશનો પર વરિષ્ઠ નાગરિકો માટે એસ્કેલેટર છે?",
            "જવાબ": "હા, વરિષ્ઠ નાગરિકો અને અન્ય લોકો માટે મુસાફરી સરળ બનાવવા માટે અમદાવાદ મેટ્રો સ્ટેશનો પર એસ્કેલેટર ઉપલબ્ધ છે."
        },
        {
            "પ્રશ્ન": "શું અમદાવાદ મેટ્રો વૃદ્ધો અને અપંગ લોકો માટે સુલભ છે?",
            "જવાબ": "હા, મેટ્રો સ્ટેશનોમાં વૃદ્ધો અને અપંગ મુસાફરો માટે સુલભતા જાળવવા માટે લિફ્ટ, રેમ્પ અને એસ્કેલેટરનો સમાવેશ થાય છે."
        },
        {
            "પ્રશ્ન": "વૃદ્ધો અને અપંગ લોકો માટે કઈ સુવિધાઓ ઉપલબ્ધ છે?",
            "જવાબ": "મેટ્રો સ્ટેશનોમાં વૃદ્ધો અને અપંગ મુસાફરો માટે સુલભતા જાળવવા માટે લિફ્ટ, રેમ્પ અને એસ્કેલેટરનો સમાવેશ થાય છે."
        },
        {
            "પ્રશ્ન": "મેટ્રોમાં વરિષ્ઠ નાગરિકો માટે કઈ સુવિધાઓ ઉપલબ્ધ છે?",
            "જવાબ": "વૃદ્ધો અને અપંગ મુસાફરો માટે સુલભતા જાળવવા માટે મેટ્રો સ્ટેશનોમાં લિફ્ટ, રેમ્પ અને એસ્કેલેટર છે."
        },
        {
            "પ્રશ્ન": "જો તમે અમદાવાદ મેટ્રોમાં માન્ય ટિકિટ વિના મુસાફરી કરો છો તો શું થશે?",
            "જવાબ": "જો કોઈ માન્ય ટિકિટ વિના અમદાવાદ મેટ્રોમાં સવારી કરતા પકડાય તો તેને મુસાફરીના સંપૂર્ણ ભાડા સાથે ₹50 નો દંડ ચૂકવવો પડશે."
        },
        {
            "પ્રશ્ન": "શું અમદાવાદ મેટ્રોમાં ટિકિટ વિના મુસાફરી કરવા બદલ દંડ છે?",
            "જવાબ": "હા, ટિકિટ વિના મુસાફરી કરવા પર ₹50 નો દંડ અને તે રૂટ માટે સૌથી વધુ ભાડાની રકમ લાગુ પડે છે."
        },
        {
            "પ્રશ્ન": "ટોકન અથવા સ્માર્ટ કાર્ડ વિના અમદાવાદ મેટ્રોમાં પ્રવેશ કરવા પર કેટલો દંડ છે?",
            "જવાબ": "જો તમે ટોકન અથવા માન્ય કાર્ડ વિના મેટ્રો સિસ્ટમમાં પ્રવેશ કરો છો, તો તમને મહત્તમ લાગુ ભાડા ઉપરાંત ₹50 નો દંડ કરવામાં આવશે."
        },
        {
            "પ્રશ્ન": "શું અમદાવાદમાં મેટ્રો ટિકિટ ન હોવા બદલ મને દંડ કરવામાં આવે છે?",
            "જવાબ": "હા, જો તમે માન્ય ટિકિટ વિના મળી જાઓ તો ₹50 નો દંડ અને સૌથી વધુ રૂટ ભાડું વસૂલવામાં આવે છે."
        },
        {
            "પ્રશ્ન": "શું હું ટિકિટ વિના મુસાફરી કરી શકું?",
            "જવાબ": "ના, જો તમે માન્ય ટિકિટ વિના મળી જાઓ તો ₹50 નો દંડ અને સૌથી વધુ રૂટ ભાડું વસૂલવામાં આવે છે."
        },
        {
            "પ્રશ્ન": "શું હું ટિકિટ વિના અમદાવાદ મેટ્રો પ્લેટફોર્મ પર પ્રવેશ કરી શકું?",
            "જવાબ": "ના, ટિકિટ વિના પેઇડ ઝોનમાં પ્રવેશ કરવાથી ₹50 નો દંડ અને સંપૂર્ણ ભાડાનો ખર્ચ થઈ શકે છે."
        },
        {
            "પ્રશ્ન": "શું GMRC પરિસરની બહાર મેટ્રો ટોકન્સનો દુરુપયોગ કરવા બદલ કોઈ દંડ છે?",
            "જવાબ": "હા, જો તમે GMRC નેટવર્કની બહાર મેટ્રો ટોકન્સનો ઉપયોગ કરો છો અથવા તેનો દુરુપયોગ કરવાનો પ્રયાસ કરો છો, તો તમને ₹200 નો દંડ થઈ શકે છે."
        },
        {
            "પ્રશ્ન": "શું હું સ્ટેશન પરિસરની બહાર મેટ્રો ટોકનનો ઉપયોગ કરી શકું છું?",
            "જવાબ": "ના, મેટ્રો સિસ્ટમની બહાર ટોકન્સનો ઉપયોગ કરવાની મંજૂરી નથી અને ₹200 નો દંડ થઈ શકે છે."
        },
        {
            "પ્રશ્ન": "લો ગાર્ડનની સૌથી નજીક કયું મેટ્રો સ્ટેશન છે?",
            "જવાબ": "લો ગાર્ડનની સૌથી નજીકનું મેટ્રો સ્ટેશન પાલડી અને ઓલ્ડ હાઇકોર્ટ છે"
        },
        {
            "પ્રશ્ન": "અમદાવાદમાં લો ગાર્ડનની સૌથી નજીકનું મેટ્રો સ્ટેશન કયા છે?",
            "જવાબ": "પાલડી અને ઓલ્ડ હાઇકોર્ટ સ્ટેશન લો ગાર્ડનની સૌથી નજીકનું મેટ્રો સ્ટોપ છે."
        },
        {
            "પ્રશ્ન": "મેટ્રોનો ઉપયોગ કરીને હું લો ગાર્ડન કેવી રીતે પહોંચી શકું?",
            "જવાબ": "તમે પાલડી અથવા ઓલ્ડ હાઇકોર્ટ મેટ્રો સ્ટેશન પર ઉતરી શકો છો, જે લો ગાર્ડનની સૌથી નજીક છે."
        },
        {
"પ્રશ્ન": "શું લો ગાર્ડન વિસ્તાર નજીક મેટ્રો સ્ટોપ છે?",
"જવાબ": "હા, પાલડી અને ઓલ્ડ હાઈકોર્ટ મેટ્રો સ્ટેશન લો ગાર્ડનની નજીક આવેલા છે."
},
{
"પ્રશ્ન": "લો ગાર્ડન જવા માટે મારે કયા મેટ્રો સ્ટેશનથી ઉતરવું જોઈએ?",
"જવાબ": "લો ગાર્ડનની મુલાકાત લેવા માટે, પાલડી અથવા ઓલ્ડ હાઈકોર્ટ મેટ્રો સ્ટેશન પર ઉતરો - તે સૌથી નજીક છે."
},
{
"પ્રશ્ન": "શું અમદાવાદ મેટ્રો ટ્રેનો અને સ્ટેશનોમાં સીસીટીવી કેમેરા છે?",
"જવાબ": "હા, સલામતી અને દેખરેખ સુનિશ્ચિત કરવા માટે મેટ્રો કોચની અંદર અને સ્ટેશનો બંને પર સીસીટીવી કેમેરા લગાવવામાં આવ્યા છે."
},
{
"પ્રશ્ન": "શું અમદાવાદ મેટ્રો પ્લેટફોર્મ પર વિડિઓ સર્વેલન્સ ઉપલબ્ધ છે?",
"જવાબ": "હા, અમદાવાદ મેટ્રોના પ્લેટફોર્મ તેમના સલામતીના પગલાંના ભાગ રૂપે સતત સીસીટીવી દેખરેખ હેઠળ છે."
},
{
"પ્રશ્ન": "શું અમદાવાદમાં મેટ્રો કોચમાં કેમેરા છે?",
"જવાબ": "હા, મુસાફરોની સુરક્ષા માટે અમદાવાદના બધા મેટ્રો કોચમાં સીસીટીવી કેમેરા લગાવવામાં આવ્યા છે."
},
{
"પ્રશ્ન": "અમદાવાદ મેટ્રો સ્ટેશનો પર કઈ સુરક્ષા સુવિધાઓ હાજર છે?",
"જવાબ": "અમદાવાદ મેટ્રો સ્ટેશનોમાં સીસીટીવી સર્વેલન્સ, બેગેજ સ્કેનર અને એક્સેસ કંટ્રોલ સિસ્ટમ્સ સહિત વ્યાપક સુરક્ષા સેટઅપ છે."
},
{
"પ્રશ્ન": "અમદાવાદ મેટ્રોમાં મુસાફરોની સુરક્ષા કેવી રીતે સુનિશ્ચિત કરવામાં આવે છે?",
"જવાબ": "અમદાવાદ મેટ્રોમાં મુસાફરોની સલામતી ટ્રેનો અને પ્લેટફોર્મ પર સીસીટીવી કેમેરા સાથે સંપૂર્ણ દેખરેખ સિસ્ટમ દ્વારા સમર્થિત છે, જેમાં સામાનની તપાસ અને નિયંત્રિત પ્રવેશ પણ શામેલ છે."
},
{
"પ્રશ્ન": "શું અમદાવાદ મેટ્રોમાં ખાવા-પીવાની મંજૂરી છે?",
"જવાબ": "ના, સ્વચ્છતા અને સ્વચ્છતા જાળવવા માટે અમદાવાદ મેટ્રો ટ્રેનો અથવા સ્ટેશનોમાં ખાવા-પીવાની મંજૂરી નથી."
},
{
"પ્રશ્ન": "શું હું અમદાવાદ મેટ્રો ટ્રેનોમાં ખોરાક લઈ જઈ શકું છું?",
"જવાબ": "તમે ખોરાક લઈ જઈ શકો છો, પરંતુ ટ્રેનોમાં અથવા સ્ટેશન પરિસરમાં તે ખાવા પર સખત પ્રતિબંધ છે."
},
{
"પ્રશ્ન": "શું અમદાવાદ મેટ્રોમાં ખાવા બદલ કોઈ દંડ છે?",
"જવાબ": "હા, જો તમે મેટ્રોમાં ખાતા કે પીતા પકડાઈ જાઓ છો, તો તમને ₹5,000 સુધીનો દંડ થઈ શકે છે."
},
{
"પ્રશ્ન": "મેટ્રો સ્ટેશનો અથવા ટ્રેનોમાં ખોરાક લેવાની મંજૂરી કેમ નથી?",
"જવાબ": "સ્વચ્છતા સુનિશ્ચિત કરવા અને જાહેર સ્થળોએ કચરો ન ફેંકવા માટે અમદાવાદ મેટ્રોમાં ખોરાક અને પીણાં પર પ્રતિબંધ છે."
},
{
"પ્રશ્ન": "થલતેજ અને વસ્ત્રાલ ગામ વચ્ચે મુસાફરીનો સમય કેટલો છે?",
"જવાબ": "થલતેજ અને વસ્ત્રાલ ગામ વચ્ચેનો સામાન્ય મુસાફરીનો સમય 45 મિનિટનો છે."
},
{
"પ્રશ્ન": "થલતેજથી વસ્ત્રાલ ગામ સુધીના પૂર્વ-પશ્ચિમ કોરિડોર પર અંદાજિત મુસાફરી સમય કેટલો છે?",
"જવાબ": "થલતેજથી વસ્ત્રાલ ગામ સુધીના પૂર્વ-પશ્ચિમ કોરિડોરને શરૂઆતથી અંત સુધી લગભગ 45 મિનિટ લાગે છે."
},
{
"પ્રશ્ન": "થલતેજથી વસ્ત્રાલ ગામ સુધી બ્લુ લાઇન મેટ્રો કેટલો સમય લે છે?",
"જવાબ": "થલતેજથી વસ્ત્રાલ ગામ સુધીના બ્લુ લાઇન પર સંપૂર્ણ સવારીમાં સામાન્ય રીતે લગભગ 45 મિનિટ લાગે છે."
},
{
"પ્રશ્ન": "અમદાવાદમાં પૂર્વ-પશ્ચિમ રૂટ પર સંપૂર્ણ મેટ્રો ટ્રીપનો સમયગાળો કેટલો છે?",
"જવાબ": "થલતેજથી વસ્ત્રાલ ગામ સુધીની સંપૂર્ણ પૂર્વ-પશ્ચિમ કોરિડોર યાત્રા - લગભગ 45 મિનિટ લે છે."
},
{
"પ્રશ્ન": "જો હું થલતેજથી શરૂ કરું, તો મેટ્રોમાં વસ્ત્રાલ ગામ પહોંચવામાં કેટલો સમય લાગશે?",
"જવાબ": "થલતેજથી વસ્ત્રાલ ગામ સુધી, પૂર્વ-પશ્ચિમ કોરિડોર પાર કરીને મેટ્રો રાઈડ લગભગ 45 મિનિટ લે છે."
},
{
"પ્રશ્ન": "અમદાવાદમાં સાબરમતી રિવરફ્રન્ટની સૌથી નજીક કયું મેટ્રો સ્ટેશન છે?",
"જવાબ": "પાલડી મેટ્રો સ્ટેશન સાબરમતી રિવરફ્રન્ટ ઇવેન્ટ સેન્ટરની સૌથી નજીક છે, જે લગભગ 0.96 કિમી દૂર આવેલું છે."
},
{
"પ્રશ્ન": "સાબરમતી રિવરફ્રન્ટ જવા માટે મારે મેટ્રોમાંથી ક્યાં ઉતરવું જોઈએ?",
"જવાબ": "તમારે પાલડી મેટ્રો સ્ટેશન પર ઉતરવું જોઈએ, જે સાબરમતી રિવરફ્રન્ટની સૌથી નજીક છે. ગાંધીગ્રામ અને શ્રેયસ સ્ટેશન પણ નજીકમાં છે."
},
{
"પ્રશ્ન": "મેટ્રો દ્વારા હું સાબરમતી રિવરફ્રન્ટ કેવી રીતે પહોંચી શકું?",
"જવાબ": "મેટ્રો દ્વારા સાબરમતી રિવરફ્રન્ટ પહોંચવાનો શ્રેષ્ઠ રસ્તો પાલડી સ્ટેશન પર ઉતરવાનો છે. તે રિવરફ્રન્ટથી 1 કિમીથી ઓછું અંતરે છે."
},
{
"પ્રશ્ન": "શું સાબરમતી રિવરફ્રન્ટ ઇવેન્ટ સેન્ટર નજીક કોઈ મેટ્રો સ્ટેશન છે?",
"જવાબ": "હા, પાલડી મેટ્રો સ્ટેશન સૌથી નજીક છે, ત્યારબાદ ગાંધીગ્રામ (1.41 કિમી) અને શ્રેયસ (2.16 કિમી) આવે છે."
},
{
"પ્રશ્ન": "સાબરમતી રિવરફ્રન્ટની સૌથી નજીકની મેટ્રો સ્ટોપ કઈ છે?",
"જવાબ": "પાલડી સૌથી નજીકનું મેટ્રો સ્ટેશન છે, અને ગાંધીગ્રામ અને શ્રેયસ પણ રિવરફ્રન્ટથી થોડા અંતરે છે."
},
{
"પ્રશ્ન": "અમદાવાદ મેટ્રોમાં કંઈક ખોવાઈ જાય તો મારે શું કરવું જોઈએ?",
"જવાબ": "જો તમે અમદાવાદ મેટ્રોમાં કોઈ વસ્તુ ખોવાઈ ગઈ હોય, તો તમે કોઈપણ મેટ્રો સ્ટેશન પર તેની જાણ કરી શકો છો અથવા સીધા લોસ્ટ એન્ડ ફાઉન્ડ ઓફિસનો સંપર્ક કરી શકો છો."
},
{
"પ્રશ્ન": "શું અમદાવાદ મેટ્રોમાં લોસ્ટ એન્ડ ફાઉન્ડ વિભાગ છે?",
"જવાબ": "હા, અમદાવાદ મેટ્રો ગુજરાત મેટ્રો રેલ કોર્પોરેશન (GMRC) દ્વારા સંચાલિત લોસ્ટ એન્ડ ફાઉન્ડ સેવા પ્રદાન કરે છે."
},
{
"પ્રશ્ન": "અમદાવાદ મેટ્રોની ખોવાયેલી અને મળેલી ઓફિસ ક્યાં આવેલી છે?",
"જવાબ": "ખોવાયેલી અને મળેલી ઓફિસ એપેરલ પાર્ક ડેપો, રાજપુર હિરપુર, ગોમતીપુર, અમદાવાદ - 380021 ખાતે છે."
},
{
"પ્રશ્ન": "હું અમદાવાદ મેટ્રોમાંથી ખોવાયેલી વસ્તુનો દાવો કેવી રીતે કરી શકું?",
"જવાબ": "ખોવાયેલી વસ્તુનો દાવો કરવા માટે, તમારે સરકાર દ્વારા જારી કરાયેલ માન્ય ID પ્રદાન કરવું આવશ્યક છે જેમાં તમારું સરનામું શામેલ હોય."
},
{
"પ્રશ્ન": "જો કોઈ અમદાવાદ મેટ્રોમાં ખોવાયેલી વસ્તુનો દાવો ન કરે તો શું થાય છે?",
"જવાબ": "દાવા ન કરાયેલ વસ્તુઓ છ મહિના સુધી રાખવામાં આવે છે. તે સમયગાળા પછી, તેનો GMRC નીતિ મુજબ નિકાલ કરવામાં આવે છે."
},
{
"પ્રશ્ન": "ન વપરાયેલી મેટ્રો ટોકન માટે રિફંડ મેળવવાની પ્રક્રિયા શું છે?",
"જવાબ": "ન વપરાયેલી અમદાવાદ મેટ્રો ટોકન માટે રિફંડ મેળવવા માટે, તે જ સ્ટેશનની મુલાકાત લો જ્યાંથી તે ઇશ્યૂ થયાના 30 મિનિટની અંદર ખરીદી કરવામાં આવી હતી."
},
{
"પ્રશ્ન": "ન વપરાયેલી અમદાવાદ મેટ્રો ટિકિટ માટે હું કેવી રીતે રિફંડ મેળવી શકું?",
"જવાબ": "ખરીદીના 30 મિનિટની અંદર જે સ્ટેશન પરથી ખરીદ્યો હતો તે જ સ્ટેશન પર ટોકન પરત કરીને તમે રિફંડ મેળવી શકો છો."
},
{
"પ્રશ્ન": "ટિકિટનું રિફંડ હું કેવી રીતે મેળવી શકું?",
"જવાબ": "ખરીદીના 30 મિનિટની અંદર જે સ્ટેશન પરથી ખરીદ્યો હતો તે જ સ્ટેશન પર ટોકન પરત કરીને તમે રિફંડ મેળવી શકો છો."
},
{
"પ્રશ્ન": "મેં જે મેટ્રો ટોકનનો ઉપયોગ કર્યો નથી તે પરત કરવાની કોઈ રીત છે?",
"જવાબ": "હા, રિફંડ મેળવવા માટે 30 મિનિટની અંદર તમે જ્યાંથી ટોકન ખરીદ્યું છે તે સ્ટેશનની મુલાકાત લો."
},
{
"પ્રશ્ન": "શું હું અમદાવાદમાં ન વપરાયેલી મેટ્રો ટોકન માટે મારા પૈસા પાછા મેળવી શકું?",
"જવાબ": "હા, ન વપરાયેલ ટોકન 30 મિનિટની અંદર મૂળ ખરીદી સ્ટેશન પર પરત કરવામાં આવે તો રિફંડ મેળવી શકાય છે."
},
{
"પ્રશ્ન": "જો મેં મારા મેટ્રો ટોકનનો ઉપયોગ ન કર્યો હોય તો મારે રિફંડ માટે ક્યાં જવું જોઈએ?",
"જવાબ": "તમારે ટોકન જારી કરાયેલા મેટ્રો સ્ટેશન પર પાછા ફરવાની જરૂર છે, અને રિફંડ મેળવવા માટે 30 મિનિટની અંદર આવું કરવું પડશે."
},
{
"પ્રશ્ન": "શું અમદાવાદ મેટ્રોમાં ધૂમ્રપાનની મંજૂરી છે?",
"જવાબ": "ના, મેટ્રો ટ્રેન અને સ્ટેશન પરિસરમાં ધૂમ્રપાન કરવાની સખત મનાઈ છે."
},
{
"પ્રશ્ન": "શું હું મેટ્રો સ્ટેશન અથવા ટ્રેનની અંદર ધૂમ્રપાન કરી શકું?",
"જવાબ": "ના, અમદાવાદ મેટ્રો સિસ્ટમમાં ક્યાંય ધૂમ્રપાનની મંજૂરી નથી."
},
{
"પ્રશ્ન": "શું મને અમદાવાદ મેટ્રોની અંદર સિગારેટ લઈ જવા કે વાપરવાની મંજૂરી છે?",
"જવાબ": "ના, મેટ્રોની અંદર સિગારેટ લઈ જવા કે પીવા એ નિયમોની વિરુદ્ધ છે."
},
{
"પ્રશ્ન": "અઠવાડિયાના દિવસોમાં પીક સમય દરમિયાન પૂર્વ-પશ્ચિમ લાઇન પર ટ્રેનનો અંતરાલ કેટલો હોય છે?",
"જવાબ": "પૂર્વ-પશ્ચિમ કોરિડોર પર પીક સમય દરમિયાન ટ્રેનો 9 મિનિટના અંતરાલમાં દોડે છે."
},
{
"પ્રશ્ન": "અઠવાડિયાના દિવસોમાં પીક સમય દરમિયાન પૂર્વ-પશ્ચિમ કોરિડોર પર ટ્રેનો કેટલી વાર દોડે છે?",
"જવાબ": "અઠવાડિયાના દિવસોમાં પીક સમય દરમિયાન, પૂર્વ-પશ્ચિમ કોરિડોર પર ટ્રેનો દર 9 મિનિટે આવે છે."
},
{
"પ્રશ્ન": "ધસારાના સમયમાં પૂર્વ-પશ્ચિમ કોરિડોર પર મેટ્રો ટ્રેનો કેટલી વાર દોડે છે?",
"જવાબ": "અઠવાડિયાના દિવસોમાં પીક સમય દરમિયાન દર 9 મિનિટે, પૂર્વ-પશ્ચિમ કોરિડોર પર ટ્રેનો દોડે છે."
},
{
"પ્રશ્ન": "અમદાવાદ મેટ્રોની EW લાઇન પર અઠવાડિયાના દિવસે પીક-ટાઇમ ટ્રેનની આવર્તન કેટલી હોય છે?",
"જવાબ": "પીક સમય દરમિયાન, પૂર્વ-પશ્ચિમ લાઇન પર ટ્રેનો દર 9 મિનિટે દોડે છે."
},
{
"પ્રશ્ન": "અઠવાડિયાના દિવસોમાં નોન-પીક અવર્સ દરમિયાન પૂર્વ-પશ્ચિમ કોરિડોર ટ્રેનો કેટલી વાર દોડે છે?",
"જવાબ": "અઠવાડિયાના દિવસોમાં નોન-પીક અવર્સ દરમિયાન, પૂર્વ-પશ્ચિમ કોરિડોર પર ટ્રેનો દર 10 મિનિટે દોડે છે."
},
{
"પ્રશ્ન": "નોન-પીક સમયમાં પૂર્વ-પશ્ચિમ લાઇન પર ટ્રેનો વચ્ચેનો અંતરાલ કેટલો છે?",
"જવાબ": "અઠવાડિયાના દિવસોમાં નોન-પીક કલાકો દરમિયાન, EW લાઇન પર દર 10 મિનિટે ટ્રેનો દોડે છે."
},
{
"પ્રશ્ન": "અઠવાડિયાના દિવસોમાં, નોન-પીક સમયગાળા દરમિયાન પૂર્વ-પશ્ચિમ રૂટ પર ટ્રેનની આવર્તન કેટલી છે?",
"જવાબ": "પૂર્વ-પશ્ચિમ કોરિડોર પર નોન-પીક કલાકો દરમિયાન દર 10 મિનિટે ટ્રેનો સુનિશ્ચિત કરવામાં આવે છે."
},
{
"પ્રશ્ન": "પીક કલાકો દરમિયાન પૂર્વ-પશ્ચિમ કોરિડોર ટ્રેનો સપ્તાહના અંતે કેટલી વાર દોડે છે?",
"જવાબ": "સપ્તાહના અંતે પીક કલાકો દરમિયાન પૂર્વ-પશ્ચિમ કોરિડોર પર દર 12 મિનિટે ટ્રેનો દોડે છે."
},
{
"પ્રશ્ન": "અમદાવાદ મેટ્રોની પૂર્વ-પશ્ચિમ લાઇન પર સપ્તાહના અંતે પીક કલાકો દરમિયાન દર 12 મિનિટે મેટ્રો દોડે છે?",
"જવાબ": "સપ્તાહના અંતે, પૂર્વ-પશ્ચિમ કોરિડોર પર પીક અવર્સ દરમિયાન દર 12 મિનિટે એક મેટ્રો આવે છે."
},
{
"પ્રશ્ન": "સપ્તાહના અંતે પીક સમય દરમિયાન, પૂર્વ-પશ્ચિમ રૂટ પર ટ્રેનો કેટલી વાર દોડે છે?",
"જવાબ": "સપ્તાહના અંતે પૂર્વ-પશ્ચિમ લાઇન પર પીક કલાકો દરમિયાન દર 12 મિનિટે ટ્રેનો સુનિશ્ચિત કરવામાં આવે છે."
},
{
"પ્રશ્ન": "સપ્તાહના દિવસોમાં પીક કલાકો દરમિયાન ઉત્તર-દક્ષિણ કોરિડોર પર ટ્રેનો કેટલી વાર દોડે છે?",
"જવાબ": "સપ્તાહના દિવસોમાં પીક કલાકો દરમિયાન, ઉત્તર-દક્ષિણ કોરિડોર ટ્રેનો દર 10 મિનિટે દોડે છે."
},
{
"પ્રશ્ન": "ઉત્તર-દક્ષિણ (લાલ) લાઇન પર અઠવાડિયાના દિવસોમાં પીક સમય દરમિયાન ટ્રેન અંતરાલ કેટલો છે?",
"જવાબ": "ઉત્તર-દક્ષિણ લાઇન પર ટ્રેનો અઠવાડિયાના પીક કલાકો દરમિયાન દર 10 મિનિટે દોડે છે."
},
{
"પ્રશ્ન": "સપ્તાહના દિવસોમાં, ધસારાના સમયમાં ઉત્તર-દક્ષિણ કોરિડોર ટ્રેનો કેટલી વાર દોડે છે?",
"જવાબ": "સપ્તાહના દિવસોમાં પીક કલાકો દરમિયાન, ઉત્તર-દક્ષિણ રૂટ પર દર 10 મિનિટે ટ્રેનો સુનિશ્ચિત કરવામાં આવે છે."
},
{
"પ્રશ્ન": "અઠવાડિયાના દિવસોમાં વ્યસ્ત સમય દરમિયાન ઉત્તર-દક્ષિણ કોરિડોર પર મેટ્રો સેવાની આવર્તન કેટલી છે?",
"જવાબ": "અઠવાડિયાના દિવસોમાં પીક અવર્સ દરમિયાન ઉત્તર-દક્ષિણ કોરિડોર ટ્રેનો દર 10 મિનિટે દોડે છે."
},
{
"પ્રશ્ન": "અઠવાડિયાના દિવસોમાં પીક અવર્સ દરમિયાન ઉત્તર-દક્ષિણ કોરિડોર પર ટ્રેનો કેટલી વાર દોડે છે?",
"જવાબ": "અઠવાડિયાના દિવસોમાં પીક અવર્સ દરમિયાન ઉત્તર-દક્ષિણ કોરિડોર પર ટ્રેનો દર 12 મિનિટે દોડે છે."
},
{
"પ્રશ્ન": "અઠવાડિયાના દિવસોમાં, જ્યારે ધસારો ન હોય ત્યારે ઉત્તર-દક્ષિણ કોરિડોર પર મેટ્રો કેટલી વાર દોડે છે?",
"જવાબ": "જ્યારે અઠવાડિયાના દિવસોમાં પીક સમય ન હોય, ત્યારે ઉત્તર-દક્ષિણ કોરિડોર પર દર 12 મિનિટે ટ્રેન દોડે છે."
},
{
"પ્રશ્ન": "અઠવાડિયાના પીક અવર્સની બહાર ઉત્તર-દક્ષિણ કોરિડોર પર ટ્રેનની આવર્તન કેટલી છે?",
"જવાબ": "NS કોરિડોર પર અઠવાડિયાના નોન-પીક સમય દરમિયાન પ્રતિ ટ્રેન 12 મિનિટની આવર્તન છે."
},
{
"પ્રશ્ન": "અઠવાડિયાના અંતે ઉત્તર-દક્ષિણ કોરિડોર પર ટ્રેનો કેટલી વાર દોડે છે?",
"જવાબ": "અઠવાડિયાના અંતે, પીક અવર્સ દરમિયાન ઉત્તર-દક્ષિણ કોરિડોર પર ટ્રેનો દર 12 મિનિટે દોડે છે."
},
{
"પ્રશ્ન": "NS કોરિડોર માટે સપ્તાહના અંતે ટ્રેનનો અંતરાલ કેટલો છે?",
"જવાબ": "NS કોરિડોર પર ટ્રેનો સપ્તાહના અંતે પીક અવર્સ દરમિયાન દર 12 મિનિટે દોડે છે."
},
{
"પ્રશ્ન": "સપ્તાહના અંતે, ઉત્તર-દક્ષિણ લાઇન પર ટ્રેનો કેટલી વાર આવે છે?",
"જવાબ": "ઉત્તર-દક્ષિણ કોરિડોર પર સપ્તાહના પીક અવર્સ દરમિયાન દર 12 મિનિટે એક ટ્રેન ઉપલબ્ધ હોય છે."
},
{
"પ્રશ્ન": "રશનાના અંતે ઉત્તર-દક્ષિણ કોરિડોર ટ્રેનોની આવૃત્તિ કેટલી હોય છે?",
"જવાબ": "સપ્તાહના અંતે પીક અવર્સ દરમિયાન એનએસ કોરિડોર પર મેટ્રો ટ્રેનો દર 12 મિનિટે આવે છે."
},        
{
"પ્રશ્ન": "કોરિડોર-૧ પર ગાંધીનગર તરફ જતી ટ્રેનો કેટલી વાર દોડે છે?",
"જવાબ": "કોરિડોર-૧ થી ગાંધીનગર સુધીની ટ્રેનો ૩૦ થી ૭૦ મિનિટના અંતરાલે દોડે છે."
},
{
"પ્રશ્ન": "કોરિડોર-૧ દ્વારા ગાંધીનગર જતા રૂટ પર ટ્રેનો વચ્ચેનો સમય તફાવત કેટલો છે?",
"જવાબ": "કોરિડોર-૧ થી ગાંધીનગર સુધીની ટ્રેનની આવર્તન ૩૦ થી ૭૦ મિનિટની વચ્ચે હોય છે."
},
{
"પ્રશ્ન": "કોરિડોર-૧ પર ગાંધીનગર જતી આગામી ટ્રેન માટે રાહ જોવાનો સમય કેટલો છે?",
"જવાબ": "દિવસના સમયના આધારે, કોરિડોર-૧ થી ગાંધીનગર જતી ટ્રેનો દર ૩૦ થી ૭૦ મિનિટે આવી શકે છે."
},
{
"પ્રશ્ન": "કોરિડોર-૧ પર ગાંધીનગરને જોડતી ટ્રેનનો અંતરાલ કેટલો છે?",
"જવાબ": "કોરિડોર-૧ પર ગાંધીનગર જતી ટ્રેનોની આવર્તન ૩૦ થી ૭૦ મિનિટની વચ્ચે બદલાય છે."
},
{
"પ્રશ્ન": "કોરિડોર-૨ પર ગિફ્ટ સિટી તરફ ટ્રેનની આવર્તન કેટલી છે?",
"જવાબ": "કોરિડોર-૧ પર ટ્રેનની આવર્તન ૩૩ મિનિટથી ૩૫૫ મિનિટ સુધી બદલાય છે."
},
{
"પ્રશ્ન": "કોરિડોર-૨ પર ગિફ્ટ સિટી તરફ ટ્રેનો વચ્ચેનો અંતરાલ કેટલો છે?",
"જવાબ": "કોરિડોર-૨ થી ગિફ્ટ સિટી સુધી ટ્રેનની આવર્તન ૩૩ મિનિટથી ૩૫૫ મિનિટ સુધીની છે."
},
{
"પ્રશ્ન": "ગિફ્ટ સિટી માટે કોરિડોર-2 પર કેટલી વાર ટ્રેનો ઉપલબ્ધ છે?",
"જવાબ": "કોરિડોર-2 દ્વારા ગિફ્ટ સિટી જતી ટ્રેનો સમયના આધારે દર 33 થી 355 મિનિટે આવે છે."
},
{
"પ્રશ્ન": "કોરિડોર-2 પર ગિફ્ટ સિટી જતી ટ્રેનો માટે રાહ જોવાનો સમય કેટલો છે?",
"જવાબ": "શેડ્યૂલના આધારે, કોરિડોર-2 પર ગિફ્ટ સિટી સુધીની ટ્રેનનો અંતરાલ 33 થી 355 મિનિટની વચ્ચે બદલાય છે."
},
{
"પ્રશ્ન": "કોરિડોર-2 થી ગિફ્ટ સિટી સુધીની ટ્રેન માટે કેટલો સમય રાહ જોવી પડે છે?",
"જવાબ": "ગિફ્ટ સિટી તરફ કોરિડોર-2 પર ટ્રેનની આવર્તન 33 મિનિટ જેટલી ટૂંકી અથવા 355 મિનિટ જેટલી લાંબી હોઈ શકે છે."
},
{
"પ્રશ્ન": "મોટેરા સ્ટેડિયમથી ગાંધીનગર માટે પહેલી ટ્રેન કેટલા વાગ્યે ઉપડે છે?",
"જવાબ": "ગાંધીનગર માટે પહેલી ટ્રેન મોટેરા સ્ટેડિયમથી સવારે 07.26 વાગ્યે ઉપડે છે."
},
{
"પ્રશ્ન": "મોટેરા સ્ટેડિયમથી ગાંધીનગર જતી પહેલી મેટ્રો ટ્રેન સવારે 07:26 વાગ્યે ક્યારે ઉપડે છે?"
},
{
"પ્રશ્ન": "મોટેરા સ્ટેડિયમથી, ગાંધીનગર જતી પહેલી ટ્રેનનો પ્રસ્થાન સમય શું છે?",
"જવાબ": "મોટેરા સ્ટેડિયમથી ગાંધીનગર જતી પહેલી ટ્રેન સવારે 7:26 વાગ્યે ઉપડે છે."
},
{
"પ્રશ્ન": "મોટેરા સ્ટેડિયમથી ગાંધીનગર જતી પહેલી મેટ્રોનો સમય શું છે?",
"જવાબ": "ગાંધીનગર જતી પહેલી મેટ્રો મોટેરા સ્ટેડિયમથી સવારે 7:26 વાગ્યે ઉપડે છે."
},
{
"પ્રશ્ન": "ગાંધીનગરથી મોટેરા સ્ટેડિયમ તરફ પહેલી ટ્રેન કેટલા વાગ્યે ઉપડે છે?",
"જવાબ": "ગાંધીનગરથી પહેલી ટ્રેન સવારે 08.32 વાગ્યે સચિવાલય મેટ્રો સ્ટેડિયમથી મોટેરા સ્ટેડિયમ માટે ઉપડે છે."
},
{
"પ્રશ્ન": "સચિવલયા મેટ્રો સ્ટેશનથી મોટેરા સ્ટેડિયમ માટે સૌથી પહેલી ટ્રેન ક્યારે ઉપડે છે?",
"જવાબ": "સચિવલયા મેટ્રો સ્ટેશનથી મોટેરા સ્ટેડિયમ માટે સૌથી પહેલી ટ્રેન સવારે 8:32 વાગ્યે ઉપડે છે."
},
{
"પ્રશ્ન": "હું ગાંધીનગરથી મોટેરા સ્ટેડિયમ માટે પહેલી મેટ્રો કેટલા વાગ્યે પકડી શકું?",
"જવાબ": "તમે ગાંધીનગરના સચિવાલય સ્ટેશનથી મોટેરા સ્ટેડિયમ માટે પહેલી મેટ્રો સવારે 8:32 વાગ્યે પકડી શકો છો."
},
{
"પ્રશ્ન": "ગાંધીનગરથી, મોટેરા સ્ટેડિયમ માટે પહેલી મેટ્રો ક્યારે ઉપડે છે?",
"જવાબ": "મોટેરા સ્ટેડિયમ માટે પહેલી મેટ્રો ગાંધીનગરના સચિવાલય સ્ટેશનથી સવારે 08:32 વાગ્યે ઉપડે છે."
},
{
"પ્રશ્ન": "મને સેક્ટર-૧ થી કોબા સુધીનો રૂટ આપો",
"જવાબ": "પ્લાન જર્ની વિભાગની મુલાકાત લો અને રૂટ અને ભાડાની વિગતો મેળવવા માટે સ્ત્રોત અને ગંતવ્ય સ્થાન દાખલ કરો."
},
{
"પ્રશ્ન": "અમદાવાદ મેટ્રોનો ઉપયોગ કરીને હું સેક્ટર-૧ થી કોબા કેવી રીતે મુસાફરી કરી શકું?",
"જવાબ": "રૂટ અને ભાડાની માહિતી મેળવવા માટે કૃપા કરીને સેક્ટર-૧ ને શરૂઆતના બિંદુ તરીકે અને કોબાને ગંતવ્ય સ્થાન તરીકે દાખલ કરીને પ્લાન જર્ની વિભાગનો ઉપયોગ કરો."
},
{
"પ્રશ્ન": "સેક્ટર-૧ થી કોબા સુધીનો મેટ્રો રૂટ શું છે?",
"જવાબ": "સેક્ટર-૧ થી કોબા સુધીનો રૂટ અને ભાડું જાણવા માટે, પ્લાન જર્ની વિભાગ પર જાઓ અને તમારા શરૂઆત અને અંતના સ્ટેશનો દાખલ કરો."
},
{
"પ્રશ્ન": "મેટ્રો દ્વારા સેક્ટર-૧ થી કોબા સુધીનો રૂટ અને ભાડાની વિગતો મને કહો?",
"જવાબ": "તમે સ્ટેશનના નામ દાખલ કરીને પ્લાન જર્ની વિભાગમાં સેક્ટર-૧ થી કોબા સુધીનો રૂટ અને ભાડાની વિગતો શોધી શકો છો."
},
{
"પ્રશ્ન": "હું મારા મેટ્રો કાર્ડને કેવી રીતે રિચાર્જ કરી શકું?",
"જવાબ": "તમે તમારા GMRC સ્માર્ટ કાર્ડને ટોકન વેન્ડિંગ મશીનો (TVM), રિચાર્જ કાર્ડ મશીનો (RCM) પર કોઈપણ મેટ્રો સ્ટેશન પર અથવા UPI અથવા કાર્ડ પેમેન્ટનો ઉપયોગ કરીને સત્તાવાર GMRC મોબાઇલ એપ્લિકેશન દ્વારા રિચાર્જ કરી શકો છો."
},
{
"પ્રશ્ન": "શું હું મારા મેટ્રો કાર્ડને ઓનલાઈન ટોપ અપ કરી શકું છું?",
"જવાબ": "હા, તમે UPI, ડેબિટ અથવા ક્રેડિટ કાર્ડનો ઉપયોગ કરીને સત્તાવાર GMRC મોબાઇલ એપ્લિકેશન દ્વારા તમારા GMRC મેટ્રો કાર્ડને ઓનલાઈન રિચાર્જ કરી શકો છો."
},
{
"પ્રશ્ન": "મારા અમદાવાદ મેટ્રો કાર્ડમાં બેલેન્સ કેવી રીતે ઉમેરવું?",
"જવાબ": "ડિજિટલ ચુકવણી વિકલ્પો સાથે GMRC એપ્લિકેશન દ્વારા કોઈપણ સ્ટેશન પર મશીનોનો ઉપયોગ કરીને અથવા ઓનલાઈન તમારા મેટ્રો કાર્ડમાં બેલેન્સ ઉમેરી શકાય છે."
},
{
"પ્રશ્ન": "શું મારા મેટ્રો કાર્ડને એપ દ્વારા રિચાર્જ કરવું શક્ય છે?",
"જવાબ": "હા, GMRC મોબાઇલ એપ્લિકેશન તમને UPI અથવા બેંક કાર્ડનો ઉપયોગ કરીને તમારા સ્માર્ટ કાર્ડને સરળતાથી રિચાર્જ કરવાની મંજૂરી આપે છે."
},
{
"પ્રશ્ન": "GMRC મેટ્રો કાર્ડ રિચાર્જ કરવાના વિકલ્પો શું છે?",
"જવાબ": "તમે મેટ્રો સ્ટેશનો પર વેન્ડિંગ અથવા રિચાર્જ મશીનો દ્વારા રિચાર્જ કરી શકો છો, અથવા ઓનલાઈન ટોપ-અપ માટે GMRC મોબાઇલ એપ્લિકેશનનો ઉપયોગ કરી શકો છો."
},
{
"પ્રશ્ન": "GMRC મેટ્રો કાર્ડ કેવી રીતે રિચાર્જ કરવા?",
"જવાબ": "તમે મેટ્રો સ્ટેશનો પર વેન્ડિંગ અથવા રિચાર્જ મશીનો દ્વારા રિચાર્જ કરી શકો છો, અથવા ઓનલાઈન ટોપ-અપ માટે GMRC મોબાઇલ એપ્લિકેશનનો ઉપયોગ કરી શકો છો."
},
{
"પ્રશ્ન": "અમદાવાદ મેટ્રો માટે ગ્રાહક સંભાળ નંબર શું છે?",
"જવાબ": "ઓપરેશનલ પ્રશ્નો અને સહાય માટે તમે અમદાવાદ મેટ્રો ગ્રાહક સંભાળનો +91-79-22960123 પર સંપર્ક કરી શકો છો અથવા care@gujaratmetrorail.com પર ઇમેઇલ કરી શકો છો."
},
{
"પ્રશ્ન": "હું અમદાવાદ મેટ્રો ગ્રાહક સપોર્ટનો સંપર્ક કેવી રીતે કરી શકું?",
"જવાબ": "તમે મદદ અને પૂછપરછ માટે +91-79-22960123 પર કૉલ કરીને અથવા care@gujaratmetrorail.com પર ઇમેઇલ કરીને અમદાવાદ મેટ્રો સપોર્ટનો સંપર્ક કરી શકો છો."
},
{
"પ્રશ્ન": "શું અમદાવાદ મેટ્રો માટે કોઈ હેલ્પલાઇન નંબર છે?",
"જવાબ": "હા, અમદાવાદ મેટ્રોનો હેલ્પલાઇન +91-79-22960123 છે. તમે સહાય માટે care@gujaratmetrorail.com પર પણ લખી શકો છો."
},
{
"પ્રશ્ન": "અમદાવાદ મેટ્રો ગ્રાહક સંભાળ સાથે વાત કરવા માટે ફોન નંબર કયો છે?",
"જવાબ": "કસ્ટમર કેર સાથે વાત કરવા માટે, +91-79-22960123 પર કૉલ કરો અથવા care@gujaratmetrorail.com પર ઇમેઇલ મોકલો."
},
{
"પ્રશ્ન": "હું અમદાવાદ મેટ્રો વિશે ફરિયાદ ક્યાં નોંધાવી શકું છું અથવા પ્રશ્નો પૂછી શકું છું?",
"જવાબ": "મેટ્રો સંબંધિત કોઈપણ ચિંતા માટે તમે GMRC નો +91-79-22960123 પર સંપર્ક કરી શકો છો અથવા care@gujaratmetrorail.com પર ઇમેઇલ કરી શકો છો."
},
{
"પ્રશ્ન": "શું હું બાળકો સાથે મુસાફરી કરી શકું છું? નિયમો શું છે?",
"જવાબ": "હા, ત્રણ ફૂટથી ઓછી ઊંચાઈવાળા બે બાળકો એક પુખ્ત વયના સાથે મફત મુસાફરી કરી શકે છે. આ ઊંચાઈથી વધુ ઊંચાઈવાળા બાળકોને નિયમિત ટિકિટની જરૂર છે."
},
{
"પ્રશ્ન": "શું બાળકો અમદાવાદ મેટ્રોમાં મફત મુસાફરી કરી શકે છે?",
"જવાબ": "હા, જો કોઈ પુખ્ત વયના સાથે હોય તો 3 ફૂટથી ઓછી ઊંચાઈવાળા બે બાળકો મફતમાં મુસાફરી કરી શકે છે. ઊંચા બાળકોને ટિકિટ ખરીદવાની જરૂર છે."
},
{
"પ્રશ્ન": "શું મારે મારા બાળક માટે મેટ્રોમાં ટિકિટ ખરીદવાની જરૂર છે?",
"જવાબ": "જો તમારા બાળકની ઊંચાઈ 3 ફૂટથી ઓછી હોય, તો તેઓ મફત મુસાફરી કરી શકે છે (મર્યાદા: પુખ્ત દીઠ બે). નહિંતર, ટિકિટ જરૂરી છે."
},
{
"પ્રશ્ન": "શું તમારે બાળકો માટે ટિકિટ ખરીદવી પડશે?",
"જવાબ": "જો તમારા બાળકની ઊંચાઈ 3 ફૂટથી ઓછી હોય, તો તેઓ મફત મુસાફરી કરી શકે છે (મર્યાદા: પુખ્ત દીઠ બે). નહિંતર, ટિકિટ જરૂરી છે."
},
{
"પ્રશ્ન": "મેટ્રોમાં કઈ વસ્તુઓ લઈ જવાની મંજૂરી નથી?",
"જવાબ": "પ્રતિબંધિત વસ્તુઓમાં પેટ્રોલિયમ ઉત્પાદનો, જ્વલનશીલ પદાર્થો, વિસ્ફોટકો, ઝેરી પદાર્થો, એસિડ, કિરણોત્સર્ગી પદાર્થો, શસ્ત્રો અને 25 કિલો અથવા 80×50×30 સે.મી.થી વધુના મોટા સામાનનો સમાવેશ થાય છે."
},
{
"પ્રશ્ન": "શું અમદાવાદ મેટ્રોમાં કોઈ એવી વસ્તુઓ છે જે પ્રતિબંધિત છે?",
"જવાબ": "હા, શસ્ત્રો, વિસ્ફોટકો, જ્વલનશીલ પદાર્થો, એસિડ અથવા 25 કિલોથી વધુ અથવા 80x50x30 સે.મી.થી વધુના સામાન લઈ જવાની મંજૂરી નથી."
},
{
"પ્રશ્ન": "શું મેટ્રો ટ્રેનમાં હું શું લઈ જઈ શકું તેના પર કોઈ પ્રતિબંધ છે?",
"જવાબ": "હા, પેટ્રોલ, એસિડ અને વિસ્ફોટકો જેવી ખતરનાક અથવા જોખમી સામગ્રી પર પ્રતિબંધ છે. મોટા અથવા ભારે સામાન પર પણ પ્રતિબંધ છે."
},
{
"પ્રશ્ન": "હું મેટ્રો દ્વારા અમદાવાદ રેલ્વે સ્ટેશન કેવી રીતે પહોંચી શકું?",
"જવાબ": "પૂર્વ-પશ્ચિમ કોરિડોર લો અને કાલુપુર રેલ્વે સ્ટેશન મેટ્રો સ્ટેશન પર ઉતરો, જે સીધો અમદાવાદ રેલ્વે સ્ટેશન સાથે જોડાયેલ છે."
},
{
"પ્રશ્ન": "શું અમદાવાદ રેલ્વે સ્ટેશન નજીક કોઈ મેટ્રો સ્ટેશન છે?",
"જવાબ": "હા, પૂર્વ-પશ્ચિમ કોરિડોર પર કાલુપુર રેલ્વે સ્ટેશન મેટ્રો સ્ટોપ અમદાવાદ રેલ્વે સ્ટેશનની બાજુમાં આવેલું છે."
},
{
"પ્રશ્ન": "શું હું અમદાવાદના મુખ્ય રેલ્વે સ્ટેશન સુધી પહોંચવા માટે મેટ્રો લઈ શકું?",

"જવાબ": "હા, પૂર્વ-પશ્ચિમ લાઇન પર ચઢી શકું અને કાલુપુર રેલ્વે સ્ટેશન મેટ્રો પર ઉતરી શકું, જે અમદાવાદ રેલ્વે સ્ટેશનને અડીને છે."
},
{
"પ્રશ્ન": "અમદાવાદ રેલ્વે સ્ટેશન માટે મારે કયા મેટ્રો સ્ટેશન પર ઉતરવું જોઈએ?",
"જવાબ": "તમારે પૂર્વ-પશ્ચિમ કોરિડોર પર કાલુપુર રેલ્વે સ્ટેશન મેટ્રો સ્ટેશન પર ઉતરવું જોઈએ, જે સીધો અમદાવાદ રેલ્વે સ્ટેશન સાથે જોડાય છે."
},
{
"પ્રશ્ન": "કઈ મેટ્રો લાઇન GIFT સિટી સુધી જાય છે?",
"જવાબ": "કોરિડોર-2 GIFT સિટી સાથે જોડાય છે. તમે મોટેરા સ્ટેડિયમથી બોર્ડ કરી શકો છો અને GIFT સિટી તરફ 33 મિનિટથી 355 મિનિટ સુધીની ટ્રેન ફ્રીક્વન્સી સાથે મુસાફરી કરી શકો છો."
},
{
"પ્રશ્ન": "શું અમદાવાદથી GIFT સિટી સુધીનો મેટ્રો રૂટ છે?",
"જવાબ": "હા, અમદાવાદ મેટ્રોનો કોરિડોર-2 GIFT સિટી સાથે જોડાય છે. સેવા મોટેરા સ્ટેડિયમથી શરૂ થાય છે."
},
{
"પ્રશ્ન": "ગિફ્ટ સિટી જવા માટે મારે કયો કોરિડોર લેવો જોઈએ?",
"જવાબ": "કોરિડોર-2 એ મેટ્રો લાઇન છે જે GIFT સિટી સાથે જોડાય છે. તે દિશામાં જવા માટે મોટેરા સ્ટેડિયમથી ટ્રેનમાં ચઢો."
},
{
"પ્રશ્ન": "અમદાવાદથી ગિફ્ટ સિટી સુધી મેટ્રો દ્વારા કેવી રીતે મુસાફરી કરવી?",
"જવાબ": "કોરિડોર-2 એ મેટ્રો લાઇન છે જે GIFT સિટીને જોડે છે. તમારા નજીકના સ્ટેશનથી મોટેરા સ્ટેડિયમ પહોંચો, કોરિડોર-1 માટે ઇન્ટરચેન્જ લો. પછી GNLU જાઓ અને કોરિડોર-2 માટે ઇન્ટરચેન્જ લો જે GIFT સિટી જાય છે."
},
{
"પ્રશ્ન": "શું મેટ્રો સ્ટેશનો પર શૌચાલય છે?",
"જવાબ": "હા, મુસાફરોની સુવિધા માટે બધા મેટ્રો સ્ટેશનો પર શૌચાલયની સુવિધાઓ ઉપલબ્ધ છે."
},
{
"પ્રશ્ન": "શું મેટ્રો સ્ટેશનોમાં શૌચાલયની સુવિધાઓ છે?",
"જવાબ": "હા, બધા અમદાવાદ મેટ્રો સ્ટેશનો જાહેર ઉપયોગ માટે શૌચાલયથી સજ્જ છે."
},
{
"પ્રશ્ન": "શું મને મેટ્રો સ્ટેશન પર શૌચાલય મળી શકે?",
"જવાબ": "હા, મુસાફરોની સુવિધા માટે દરેક મેટ્રો સ્ટેશન પર શૌચાલયની સુવિધાઓ ઉપલબ્ધ છે."
},
{
"પ્રશ્ન": "શું દરેક મેટ્રો સ્ટેશન પર શૌચાલય છે?",
"જવાબ": "હા, અમદાવાદ મેટ્રો નેટવર્કના બધા સ્ટેશનો પર શૌચાલય ઉપલબ્ધ છે."
},
{
"પ્રશ્ન": "શું હું એક જ સ્ટેશન પર ઉતરી શકું છું અને ફરીથી પ્રવેશ કરી શકું છું?",
"જવાબ": "જો તમે ટોકન અથવા સ્માર્ટ કાર્ડનો ઉપયોગ કરીને તે જ સ્ટેશન પર બહાર નીકળો છો અને ફરીથી પ્રવેશ કરો છો, તો મુસાફરી માટે ઓછામાં ઓછું ₹5 ભાડું વસૂલવામાં આવશે."
},
{
"પ્રશ્ન": "શું તે જ મેટ્રો સ્ટેશનમાંથી બહાર નીકળવાની અને પછી ફરીથી પ્રવેશ કરવાની મંજૂરી છે?",
"જવાબ": "હા, તમે તે જ સ્ટેશનમાંથી બહાર નીકળી શકો છો અને ફરીથી પ્રવેશ કરી શકો છો, પરંતુ તમારા ટોકન અથવા સ્માર્ટ કાર્ડમાંથી ઓછામાં ઓછું ₹5 ભાડું કાપવામાં આવશે."
},
{
"પ્રશ્ન": "શું હું તે જ અમદાવાદ મેટ્રો સ્ટેશન પર જઈને પાછો આવી શકું છું?",
"જવાબ": "હા, પરંતુ તે જ ટોકન અથવા કાર્ડનો ઉપયોગ કરીને ફરીથી પ્રવેશ કરવા માટે તમને ઓછામાં ઓછું ₹5 ભાડું વસૂલવામાં આવશે."
},
{
"પ્રશ્ન": "જો હું ફક્ત એક જ મેટ્રો સ્ટેશનમાં પ્રવેશ કરું અને બહાર નીકળું તો શું કોઈ ભાડું છે?",
"જવાબ": "હા, મુસાફરી કર્યા વિના પણ, તે જ સ્ટેશન પર ફરીથી પ્રવેશ માટે ₹5નો ખર્ચ થાય છે."
},
{
"પ્રશ્ન": "જો મારું મેટ્રો ટોકન ખોવાઈ જાય તો શું થશે?",
"જવાબ": "ખોવાયેલા ટોકન બદલી શકાતા નથી કે રિફંડ કરી શકાતા નથી. તમારે તમારી મુસાફરી માટે નવી ટિકિટ ખરીદવાની જરૂર પડશે. વધુ સારી સુવિધા અને સુરક્ષા માટે સ્માર્ટ કાર્ડનો ઉપયોગ કરવાનું વિચારો."
},
{
"પ્રશ્ન": "જો મારું અમદાવાદ મેટ્રો ટોકન ખોવાઈ જાય તો શું હું રિફંડ મેળવી શકું?",
"જવાબ": "ના, ખોવાયેલા ટોકન રિફંડ માટે પાત્ર નથી. મુસાફરી કરવા માટે નવું ટોકન ખરીદવું આવશ્યક છે."
},
{
"પ્રશ્ન": "શું ખોવાયેલા મેટ્રો ટોકનને બદલવાનો કોઈ રસ્તો છે?",
"જવાબ": "ના, ખોવાયેલા ટોકન બદલી શકાતા નથી. આવી સમસ્યાઓ ટાળવા માટે સ્માર્ટ કાર્ડનો ઉપયોગ કરવાની ભલામણ કરવામાં આવે છે."
},
{
"પ્રશ્ન": "જો મારું મેટ્રો ટોકન ગુમ થઈ જાય તો શું?",
"જવાબ": "ખોવાયેલા ટોકન મેળવી શકાતા નથી કે રિફંડ કરી શકાતા નથી. આવી સમસ્યાઓ ટાળવા માટે, રિચાર્જેબલ સ્માર્ટ કાર્ડ પર સ્વિચ કરવાનું વિચારો."
},
{
"પ્રશ્ન": "મેટ્રો દ્વારા નરેન્દ્ર મોદી સ્ટેડિયમ કેવી રીતે પહોંચવું?",
"જવાબ": "ઉત્તર-દક્ષિણ કોરિડોર લો અને મોટેરા સ્ટેડિયમ મેટ્રો સ્ટેશન પર ઉતરો, જે સીધા નરેન્દ્ર મોદી સ્ટેડિયમ (વિશ્વનું સૌથી મોટું ક્રિકેટ સ્ટેડિયમ) ને સેવા આપે છે."
},
{
"પ્રશ્ન": "અમદાવાદ મેટ્રોનો ઉપયોગ કરીને હું નરેન્દ્ર મોદી સ્ટેડિયમ કેવી રીતે જઈ શકું?",
"જવાબ": "ઉત્તર-દક્ષિણ કોરિડોરનો ઉપયોગ કરીને મોટેરા સ્ટેડિયમ મેટ્રો સ્ટેશન પર ઉતરી શકું, જે સ્ટેડિયમ માટે સૌથી નજીકનું સ્ટોપ છે."
},
{
"પ્રશ્ન": "મેટ્રોથી મોટેરા સ્ટેડિયમ કેવી રીતે પહોંચવું?",
"જવાબ": "ઉત્તર-દક્ષિણ કોરિડોરનો ઉપયોગ કરીને મોટેરા સ્ટેડિયમ મેટ્રો સ્ટેશન પર ઉતરી શકું, જે સ્ટેડિયમ માટે સૌથી નજીકનું સ્ટોપ છે."
},
{
"પ્રશ્ન": "શું નરેન્દ્ર મોદી સ્ટેડિયમ નજીક કોઈ મેટ્રો સ્ટેશન છે?",
"જવાબ": "હા, ઉત્તર-દક્ષિણ કોરિડોર પર આવેલું મોટેરા સ્ટેડિયમ સ્ટેશન નરેન્દ્ર મોદી સ્ટેડિયમનું સૌથી નજીકનું મેટ્રો સ્ટોપ છે."
},
{
"પ્રશ્ન": "શું હું નરેન્દ્ર મોદી સ્ટેડિયમમાં ક્રિકેટ મેચ જોવા માટે મેટ્રો લઈ જઈ શકું?",
"જવાબ": "હા, ઉત્તર-દક્ષિણ કોરિડોર પર મેટ્રો લો અને મોટેરા સ્ટેડિયમ સ્ટેશન પર ઉતરો, જે સીધું ક્રિકેટ સ્ટેડિયમને સેવા આપે છે."
},
{
"પ્રશ્ન": "શું અમદાવાદ મેટ્રો સ્ટેશનો વ્હીલચેર વપરાશકર્તાઓ માટે સુલભ છે?",
"જવાબ": "હા, બધા મેટ્રો સ્ટેશનો વ્હીલચેર ઍક્સેસ માટે રેમ્પ અને એલિવેટર ધરાવે છે. તમે સ્ટેશન માહિતી વિભાગ ચકાસી શકો છો કે કયા ગેટ પર આ સુવિધાઓ છે."
},
{
"પ્રશ્ન": "શું હું મેટ્રો સ્ટેશનની અંદર વ્હીલચેરનો ઉપયોગ કરી શકું?",
"જવાબ": "હા, અમદાવાદ મેટ્રો એલિવેટર્સ અને રેમ્પ સાથે વ્હીલચેર-ફ્રેન્ડલી છે. ગેટ-વિશિષ્ટ સુલભતા વિગતો સ્ટેશન માહિતી વિભાગમાં મળી શકે છે."
},
{
"પ્રશ્ન": "શું વરિષ્ઠ નાગરિકો અને વ્હીલચેર વપરાશકર્તાઓ મેટ્રોમાં સરળતાથી ફરવા જઈ શકે છે?",
"જવાબ": "હા, મેટ્રો લિફ્ટ અને રેમ્પ સાથે સરળ ઍક્સેસ માટે બનાવવામાં આવી છે. તમે સ્ટેશન માહિતી વિભાગમાં ગેટ મુજબ સુલભતા ચકાસી શકો છો."
},
{
"પ્રશ્ન": "GMRC મોબાઇલ એપ્લિકેશનનો ઉપયોગ કેવી રીતે કરવો?",
"જવાબ": "પ્લે સ્ટોર/એપ સ્ટોર પરથી ડાઉનલોડ કરો"
},
{
"પ્રશ્ન": "હું અમદાવાદ મેટ્રો મોબાઇલ એપ્લિકેશનનો ઉપયોગ કેવી રીતે કરી શકું?",
"જવાબ": "પહેલા, તમારા ઉપકરણના એપ સ્ટોર પરથી GMRC એપ્લિકેશન ડાઉનલોડ કરો. તમે તેનો ઉપયોગ QR કોડ ટિકિટ ખરીદવા, ટ્રેનનો સમય જોવા અને સ્ટેશનની માહિતી મેળવવા માટે કરી શકો છો."
},
{
"પ્રશ્ન": "શું અમદાવાદ મેટ્રો માટે કોઈ સત્તાવાર એપ્લિકેશન છે?",
"જવાબ": "હા, GMRC ટિકિટ બુક કરવા અને મેટ્રો સમયપત્રક તપાસવા માટે Android અને iOS પ્લેટફોર્મ પર એક સત્તાવાર એપ્લિકેશન પ્રદાન કરે છે."
},
{
"પ્રશ્ન": "GMRC એપ્લિકેશનમાં કઈ સુવિધાઓ ઉપલબ્ધ છે?",
"જવાબ": "GMRC એપ્લિકેશન વપરાશકર્તાઓને ટિકિટ ખરીદવા, ટ્રેનનો સમય તપાસવા, રૂટ પ્લાન કરવા અને સ્ટેશન સેવાઓ ઍક્સેસ કરવાની મંજૂરી આપે છે. તે પ્લે સ્ટોર અને એપ સ્ટોર બંને પર ઉપલબ્ધ છે."
},
{
"પ્રશ્ન": "કણકરિયા તળાવની સૌથી નજીક કયું મેટ્રો સ્ટેશન છે?",
"જવાબ": "પૂર્વ-પશ્ચિમ કોરિડોર પર કાંકરિયા પૂર્વ મેટ્રો સ્ટેશન કાંકરિયા તળાવની સૌથી નજીક છે."
},
{
"પ્રશ્ન": "કાંકરિયા તળાવની મુલાકાત લેવા માટે, મારે કયા મેટ્રો સ્ટેશનનો ઉપયોગ કરવો જોઈએ?",
"જવાબ": "કાંકરિયા પૂર્વ મેટ્રો સ્ટેશન પર ઉતરો, જે કાંકરિયા તળાવની મુલાકાત લેવા માટે અનુકૂળ છે."
},
{
"પ્રશ્ન": "મેટ્રોનો ઉપયોગ કરીને હું કાંકરિયા તળાવ કેવી રીતે જઈ શકું?",
"જવાબ": "તમે પૂર્વ-પશ્ચિમ કોરિડોર પર ટ્રેન પકડી શકો છો અને કાંકરિયા તળાવની સૌથી નજીક આવેલા કાંકરિયા પૂર્વ સ્ટેશન પર ઉતરી શકો છો."
},
{
"પ્રશ્ન": "મેટ્રો દ્વારા સાયન્સ સિટી કેવી રીતે પહોંચવું?",
"જવાબ": "અમદાવાદમાં સાયન્સ સિટીનું સૌથી નજીકનું મેટ્રો સ્ટેશન થલતેજ ગામ છે."
},
{
"પ્રશ્ન": "મેટ્રોનો ઉપયોગ કરીને હું સાયન્સ સિટી કેવી રીતે પહોંચી શકું?",
"જવાબ": "તમે થલતેજ ગામ સ્ટેશન પર મેટ્રો લઈ શકો છો, જે સાયન્સ સિટીની સૌથી નજીક છે."
},
{
"પ્રશ્ન": "શું સાયન્સ સિટી નજીક કોઈ મેટ્રો સ્ટોપ છે?",
"જવાબ": "હા, સાયન્સ સિટીનો સૌથી નજીકનો મેટ્રો સ્ટોપ થલતેજ ગામ સ્ટેશન છે."
},
{
"પ્રશ્ન": "અમદાવાદમાં સાયન્સ સિટીની મુલાકાત લેવા માટે મારે કયા મેટ્રો સ્ટેશનનો ઉપયોગ કરવો જોઈએ?",
"જવાબ": "થલતેજ ગામ સ્ટેશનનો ઉપયોગ કરો, જે સાયન્સ સિટી માટે સૌથી અનુકૂળ સ્ટોપ છે."
},
{
"પ્રશ્ન": "શું ફેઝ 2 (ગાંધીનગર સુધી) આંશિક રીતે કાર્યરત છે?",
"જવાબ": "હા, ગાંધીનગરમાં સ્થિત અમદાવાદ મેટ્રોના ફેઝ 2 માં 8 સ્ટેશન હજુ પણ બાંધકામ હેઠળ છે અને હજુ સુધી સંપૂર્ણપણે કાર્યરત થયા નથી."
},
{
"પ્રશ્ન": "શું હું Paytm અથવા Google Pay નો ઉપયોગ કરીને મેટ્રો ટિકિટ બુક કરી શકું છું?",
"જવાબ": "હા, Paytm અથવા Google Pay જેવી કોઈપણ UPI એપ્લિકેશનનો ઉપયોગ કરીને ચુકવણી કરી શકાય છે."
},
{
"પ્રશ્ન": "શું ગાંધીનગર સુધી ફેઝ 2 મેટ્રો શરૂ થઈ ગઈ છે?",
"જવાબ": "હા, લાઇન આંશિક રીતે કાર્યરત છે, પરંતુ આઠ ગાંધીનગર સ્ટેશન હજુ પણ બનાવવામાં આવી રહ્યા છે અને કાર્યરત નથી."
},
{
"પ્રશ્ન": "શું ગાંધીનગરમાં બધા ફેઝ 2 સ્ટેશન ખુલ્લા છે?",
"જવાબ": "ના, ઘણા ફેઝ 2 સ્ટેશન - ચોક્કસ કહીએ તો આઠ - હજુ પણ બાંધકામ હેઠળ છે અને હજુ સુધી ખુલ્લા નથી."
},
{
"પ્રશ્ન": "ફેઝ 2 નો કયો ભાગ હજુ પણ બાંધકામ હેઠળ છે?",
"જવાબ": "ફેઝ 2 ના ગાંધીનગર વિભાગમાં આઠ સ્ટેશન હજુ પણ બાંધકામ હેઠળ છે, જ્યારે બાકીના ખુલી ગયા છે."
},
{
"પ્રશ્ન": "શું રીટર્ન જર્નીની ટિકિટ ઉપલબ્ધ છે?",
"જવાબ": "હા, અમદાવાદ મેટ્રો માટે રીટર્ન ટિકિટ બુક કરવા માટે, તમે અધિકૃત અમદાવાદ મેટ્રો એપ્લિકેશનનો ઉપયોગ કરી શકો છો અથવા કોઈપણ કાર્યરત મેટ્રો સ્ટેશન પર ટિકિટ બારીઓ પરથી ખરીદી શકો છો"
},
{
"પ્રશ્ન": "શું અમદાવાદ મેટ્રોમાં રાઉન્ડ ટ્રીપ ટિકિટ મેળવવી શક્ય છે?",
"જવાબ": "હા, અમદાવાદ મેટ્રો રાઉન્ડ-ટ્રીપ (રીટર્ન) ટિકિટ પ્રદાન કરે છે, જે તમે મોબાઇલ એપ્લિકેશન દ્વારા અથવા સ્ટેશન ટિકિટ કાઉન્ટર પર બુક કરી શકો છો."
},
{
"પ્રશ્ન": "શું મને રીટર્ન ટિકિટ મળી શકે છે?",
"જવાબ": "હા, અમદાવાદ મેટ્રો રાઉન્ડ-ટ્રીપ (રીટર્ન) ટિકિટ પૂરી પાડે છે, જે તમે મોબાઇલ એપ્લિકેશન દ્વારા અથવા સ્ટેશન ટિકિટ કાઉન્ટર પર બુક કરી શકો છો."
},
{
"પ્રશ્ન": "હું અમદાવાદ મેટ્રો માટે રીટર્ન ટિકિટ કેવી રીતે બુક કરી શકું?",
"જવાબ": "રીટર્ન ટિકિટ અમદાવાદ મેટ્રો મોબાઇલ એપ્લિકેશન દ્વારા બુક કરી શકાય છે અથવા કોઈપણ કાર્યરત મેટ્રો સ્ટેશનના ટિકિટ કાઉન્ટર પર ખરીદી શકાય છે."
},
{
"પ્રશ્ન": "QR ટિકિટ બુક કરાવ્યા પછી જો હું મારી ટ્રેન ચૂકી જાઉં તો શું થશે?",
"જવાબ": "જો તમે QR ટિકિટ સાથે તમારી અમદાવાદ મેટ્રો ટ્રેન ચૂકી જાઓ છો, તો તમે ફક્ત ત્યારે જ રિફંડ મેળવી શકો છો જો તમે તે જ સ્ટેશન પર 30 મિનિટની અંદર ટેપ ન કર્યું હોય. પ્રવેશ પછી, કોઈ રિફંડની મંજૂરી નથી, અને વધુ સમય સુધી રહેવાથી દંડ થઈ શકે છે."
},
{
"પ્રશ્ન": "બુકિંગ કર્યા પછી જો હું મારી ટિકિટનો ઉપયોગ ન કરું તો શું?",
"જવાબ": "જો ટિકિટનો ઉપયોગ ન થયો હોય (એટલે ​​કે, ગેટ પર સ્કેન ન થયો હોય), તો તમે તે જ સ્ટેશન પર 30 મિનિટની અંદર રિફંડનો દાવો કરી શકો છો. પ્રવેશ પછી કોઈ રિફંડ આપવામાં આવતું નથી."
},
{
"પ્રશ્ન": "જો હું ટિકિટ સાથે મારી મેટ્રો ચૂકી જાઉં તો શું હું રિફંડ માટે પાત્ર છું?",
"જવાબ": "જો ટિકિટનો ઉપયોગ ન થયો હોય અને જારી કરનાર સ્ટેશન પર 30 મિનિટની અંદર વિનંતી કરવામાં આવે તો જ ચૂકી ગયેલી ટ્રેનો માટે રિફંડ શક્ય છે."
},
{
"પ્રશ્ન": "જો હું ટ્રેનમાં ચઢ્યા વિના ટિકિટ સાથે વધુ સમય રોકાઈશ તો શું દંડ છે?",
"જવાબ": "જો તમે ટિકિટ સાથે સ્ટેશનમાં પ્રવેશ કરો છો અને વાજબી સમયની અંદર બોર્ડ ન કરો છો, તો તમને દંડ થઈ શકે છે. ટેપ કર્યા પછી રિફંડ ઉપલબ્ધ નથી."
},
{
"પ્રશ્ન": "જો હું મારી ટિકિટ સ્કેન કર્યા પછી આકસ્મિક રીતે ટ્રેન ચૂકી જાઉં તો શું મને મારા પૈસા પાછા મળશે?",
"જવાબ": "ના, ગેટ પર ટિકિટ સ્કેન કર્યા પછી રિફંડ આપવામાં આવતું નથી. ફક્ત તે જ સ્ટેશનથી 30 મિનિટની અંદર રિફંડ કરાયેલી બિનઉપયોગી ટિકિટો જ પાત્ર છે."
},
{
"પ્રશ્ન": "શું મેટ્રો ભાડા પર વિદ્યાર્થી ડિસ્કાઉન્ટ છે?",
"જવાબ": "અમદાવાદ મેટ્રો ભાડા પર ચોક્કસ વિદ્યાર્થી ડિસ્કાઉન્ટ અથવા વિદ્યાર્થી પાસ ઓફર કરતી નથી. જો કે, GMRC સ્માર્ટ કાર્ડ (CSC) નો ઉપયોગ કરતા બધા મુસાફરોને દરેક મુસાફરી પર 10% ડિસ્કાઉન્ટ મળે છે, પરંતુ આ લાભ ફક્ત વિદ્યાર્થીઓ માટે જ નથી."
},
{
"પ્રશ્ન": "શું વિદ્યાર્થીઓ અમદાવાદ મેટ્રો પર કન્સેશન ટિકિટ મેળવી શકે છે?",
"જવાબ": "હાલમાં, અમદાવાદ મેટ્રો વિદ્યાર્થીઓ માટે કોઈ કન્સેશન ભાડા અથવા વિશિષ્ટ પાસ ઓફર કરતી નથી. બધા સ્માર્ટ કાર્ડ ધારકો માટે પ્રમાણભૂત 10% ડિસ્કાઉન્ટ ઉપલબ્ધ છે."
},
{
"પ્રશ્ન": "શું અમદાવાદ મેટ્રોમાં કોલેજના વિદ્યાર્થીઓ માટે કોઈ ખાસ ભાડું કે પાસ છે?",
"જવાબ": "કોઈ સમર્પિત વિદ્યાર્થી ભાડું ઉપલબ્ધ નથી. જોકે, વિદ્યાર્થીઓ અન્ય મુસાફરોની જેમ 10% ડિસ્કાઉન્ટ મેળવવા માટે GMRC સ્માર્ટ કાર્ડનો ઉપયોગ કરી શકે છે."
},
{
"પ્રશ્ન": "શું શાળા કે યુનિવર્સિટીના વિદ્યાર્થીઓ અમદાવાદ મેટ્રોમાં સસ્તી ટિકિટ મેળવે છે?",
"જવાબ": "ના, પરંતુ વિદ્યાર્થીઓ હજુ પણ નિયમિત GMRC સ્માર્ટ કાર્ડનો ઉપયોગ કરીને 10% બચાવી શકે છે, જે દરેક માટે ખુલ્લું છે."
},
{
"પ્રશ્ન": "હું રીઅલ-ટાઇમમાં ટ્રેનનો સમય કેવી રીતે ચકાસી શકું?",
"જવાબ": "તમે સત્તાવાર અમદાવાદ મેટ્રો મોબાઇલ એપ્લિકેશનનો ઉપયોગ કરીને રીઅલ-ટાઇમ અમદાવાદ મેટ્રો ટ્રેનનો સમય ચકાસી શકો છો, જે લાઇવ ટ્રેનનું સમયપત્રક, આગામી ટ્રેનનો સમય અને રૂટની માહિતી પ્રદાન કરે છે."
},
{
"પ્રશ્ન": "આગામી મેટ્રો ટ્રેન ક્યારે આવશે તે જાણવાનો કોઈ રસ્તો છે?",
"જવાબ": "હા, સત્તાવાર મેટ્રો એપ્લિકેશન આગામી ટ્રેનના આગમન સમય અને બધી મેટ્રો લાઇન માટે લાઇવ સ્થિતિ બતાવે છે."
},
{
"પ્રશ્ન": "હું અમદાવાદ મેટ્રો ટ્રેનોને રીઅલ-ટાઇમમાં કેવી રીતે ટ્રેક કરી શકું?",
"જવાબ": "ટ્રેનના આગમન અને રૂટની માહિતી પર લાઇવ અપડેટ્સ જોવા માટે અમદાવાદ મેટ્રો મોબાઇલ એપ્લિકેશન ડાઉનલોડ કરો."
},
{
"પ્રશ્ન": "હું અમદાવાદ મેટ્રોમાં ટ્રેનો માટે રીઅલ-ટાઇમ અપડેટ્સ કેવી રીતે જોઈ શકું?",
"જવાબ": "સમયપત્રક અને વિલંબ સહિત રીઅલ-ટાઇમ ટ્રેન અપડેટ્સ, સત્તાવાર અમદાવાદ મેટ્રો મોબાઇલ એપ્લિકેશન પર ઉપલબ્ધ છે."
},
{
"પ્રશ્ન": "એસજી હાઇવેની નજીક કયું મેટ્રો સ્ટેશન છે?",
"જવાબ": "પૂર્વ-પશ્ચિમ કોરિડોર પરનું થલતેજ મેટ્રો સ્ટેશન એસજી હાઇવેનું સૌથી નજીકનું સ્ટેશન છે."
},
{
"પ્રશ્ન": "અમદાવાદ મેટ્રોનો ઉપયોગ કરીને હું SG હાઇવે કેવી રીતે પહોંચી શકું?",
"જવાબ": "SG હાઇવે પર જવા માટે, થલતેજ સ્ટેશન સુધી મેટ્રો લો, જે તે વિસ્તારનો સૌથી નજીકનો સ્ટોપ છે."
},
{
"પ્રશ્ન": "શું SG હાઇવે મેટ્રો દ્વારા સુલભ છે?",
"જવાબ": "હા, SG હાઇવે અમદાવાદ મેટ્રોના પૂર્વ-પશ્ચિમ કોરિડોર પર થલતેજ સ્ટેશન દ્વારા સુલભ છે."
},
{
"પ્રશ્ન": "પ્રહલાદનગરથી સૌથી નજીકનું મેટ્રો સ્ટેશન જીવરાજ પાર્ક છે, જે લગભગ 2.4 કિમી દૂર છે."
},
{
"પ્રશ્ન": "અમદાવાદ મેટ્રોનો ઉપયોગ કરીને હું પ્રહલાદનગર કેવી રીતે પહોંચી શકું?",
"જવાબ": "રેડ લાઇન (ઉત્તર-દક્ષિણ કોરિડોર) લો અને જીવરાજ પાર્ક સ્ટેશન પર ઉતરો, જે પ્રહલાદનગરની સૌથી નજીક છે."
},
{
"પ્રશ્ન": "પ્રહલાદનગર જવા માટે મારે કયો મેટ્રો રૂટ લેવો જોઈએ?",
"જવાબ": "ઉત્તર-દક્ષિણ કોરિડોરનો ઉપયોગ કરો અને જીવરાજ પાર્ક પર બહાર નીકળો; ત્યાંથી, જે પ્રહલાદનગરથી સૌથી નજીકનું સ્ટેશન છે."
},
{
"પ્રશ્ન": "પ્રહલાદનગર જવા માટે મારે કયા સ્ટેશન પર ઉતરવું જોઈએ?",
"જવાબ": "ઉત્તર-દક્ષિણ કોરિડોરનો ઉપયોગ કરો અને જીવરાજ પાર્ક પર બહાર નીકળો; ત્યાંથી, પ્રહલાદનગરની સૌથી નજીકનું સ્ટેશન કયું છે."
},
{
"પ્રશ્ન": "પ્રહલાદનગરની નજીક કોઈ મેટ્રો સ્ટેશન છે?",

"જવાબ": "હા, જીવરાજ પાર્ક પ્રહલાદનગરની સૌથી નજીકનું મેટ્રો સ્ટેશન છે, જોકે તે લગભગ 2.4 કિલોમીટર દૂર છે."
},
{
"પ્રશ્ન": "મણિનગરની સૌથી નજીકનું મેટ્રો સ્ટેશન કયું છે?",
"જવાબ": "મણિનગરનું સૌથી નજીકનું મેટ્રો સ્ટેશન પૂર્વ-પશ્ચિમ કોરિડોર પર કાંકરિયા પૂર્વ છે, જે લગભગ 2.2 કિલોમીટર દૂર સ્થિત છે."
},
{
"પ્રશ્ન": "હું અમદાવાદ મેટ્રોનો ઉપયોગ કરીને મણિનગર કેવી રીતે પહોંચી શકું?",
"જવાબ": "તમે પૂર્વ-પશ્ચિમ કોરિડોર પર કાંકરિયા પૂર્વ મેટ્રો સ્ટેશન પર ઉતરી શકો છો અને મણિનગર જવા માટે ટૂંકી ઓટો અથવા કેબ સવારી લઈ શકો છો."
},
{
"પ્રશ્ન": "શું મણિનગર નજીક કોઈ મેટ્રો સ્ટેશન છે?",
"જવાબ": "હા, કાંકરિયા પૂર્વ મણિનગરથી નજીકનું અમદાવાદ મેટ્રો સ્ટેશન છે, જે લગભગ 2.2 કિમી દૂર છે."
},
{
"પ્રશ્ન": "મણિનગર પહોંચવા માટે શ્રેષ્ઠ મેટ્રો સ્ટોપ કયો છે?",
"જવાબ": "જો તમે પૂર્વ-પશ્ચિમ કોરિડોર પર ગમે ત્યાંથી મણિનગર જઈ રહ્યા છો તો કાંકરિયા પૂર્વ સ્ટેશન તમારો શ્રેષ્ઠ વિકલ્પ છે."
},
{
"પ્રશ્ન": "હું મેટ્રોનો ઉપયોગ કરીને મણિનગર કેવી રીતે જઈ શકું?",
"જવાબ": "પૂર્વ-પશ્ચિમ કોરિડોર પર કાંકરિયા પૂર્વ સ્ટેશન મણિનગરથી નજીકનું અમદાવાદ મેટ્રો સ્ટેશન છે, જે લગભગ 2.2 કિમી દૂર છે."
},
{
"પ્રશ્ન": "એલિસ બ્રિજની સૌથી નજીક કયું મેટ્રો સ્ટેશન છે?",
"જવાબ": "એલિસ બ્રિજનું સૌથી નજીકનું મેટ્રો સ્ટેશન ગાંધીગ્રામ છે, જે પૂર્વ-પશ્ચિમ કોરિડોર પર છે."
},
{
"પ્રશ્ન": "હું મેટ્રો દ્વારા એલિસ બ્રિજ કેવી રીતે પહોંચી શકું?",
"જવાબ": "પૂર્વ-પશ્ચિમ કોરિડોર લો અને એલિસ બ્રિજની સૌથી નજીકનું સ્ટેશન ગાંધીગ્રામ મેટ્રો સ્ટેશન પર બહાર નીકળો."
},
{
"પ્રશ્ન": "એલિસ બ્રિજની મુલાકાત લેવા માટે મારે કયા મેટ્રો સ્ટોપનો ઉપયોગ કરવો જોઈએ?",
"જવાબ": "એલિસ બ્રિજની મુલાકાત લેવા માટે, પૂર્વ-પશ્ચિમ લાઇન પર ગાંધીગ્રામ સ્ટેશન પર ઉતરો."
},
{
"પ્રશ્ન": "વસ્ત્રપુરની સૌથી નજીકનું સ્ટેશન કયું છે?",
"જવાબ": "વસ્ત્રપુરનું સૌથી નજીકનું મેટ્રો સ્ટેશન ગુરુકુલ રોડ મેટ્રો સ્ટેશન છે."
},
{
"પ્રશ્ન": "વસ્ત્રપુરનું સૌથી નજીકનું મેટ્રો સ્ટેશન કયું છે?",
"જવાબ": "ગુરુકુલ રોડ મેટ્રો સ્ટેશન વસ્ત્રપુરની સૌથી નજીકનું છે."
},
{
"પ્રશ્ન": "શું વસ્ત્રાપુર નજીક મેટ્રો સ્ટોપ છે?",
"જવાબ": "હા, ગુરુકુલ રોડ સ્ટેશન વસ્ત્રાપુર વિસ્તારની સૌથી નજીક આવેલું છે."
},
{
"પ્રશ્ન": "મેટ્રોનો ઉપયોગ કરીને હું વસ્ત્રાપુર કેવી રીતે પહોંચી શકું?",
"જવાબ": "ગુરુકુલ રોડ સ્ટેશન વસ્ત્રાપુર વિસ્તારની સૌથી નજીક આવેલું છે."
},
{
"પ્રશ્ન": "શું હું મેટ્રો સ્ટેશનો પર મારો ફોન ચાર્જ કરી શકું?",
"જવાબ": "અમદાવાદ મેટ્રો સ્ટેશનો તેમની મુસાફરોની સુવિધાઓમાં મોબાઇલ ફોન ચાર્જિંગ પોઇન્ટને સત્તાવાર રીતે સૂચિબદ્ધ કરતા નથી."
},
{
"પ્રશ્ન": "શું અમદાવાદ મેટ્રો સ્ટેશનો પર ફોન ચાર્જિંગ સુવિધાઓ ઉપલબ્ધ છે?",
"જવાબ": "હાલમાં, ફોન ચાર્જિંગ સ્ટેશનો અમદાવાદ મેટ્રો સ્ટેશનો પર મુસાફરોની સુવિધાઓના ભાગ રૂપે સત્તાવાર રીતે સૂચિબદ્ધ નથી."
},
{
"પ્રશ્ન": "શું અમદાવાદ મેટ્રો ફોન માટે ચાર્જિંગ પોર્ટ પ્રદાન કરે છે?",
"જવાબ": "ના, મેટ્રો સ્ટેશનો હાલમાં મુસાફરો માટે નિયુક્ત મોબાઇલ ચાર્જિંગ સુવિધાઓ પ્રદાન કરતા નથી."
},
{
"પ્રશ્ન": "શું અમદાવાદ મેટ્રો સ્ટેશનો પર ફોન ચાર્જ કરવાની કોઈ રીત છે?",
"જવાબ": "ચાર્જિંગ પોર્ટ હાલમાં અમદાવાદ મેટ્રો સ્ટેશનો પર સત્તાવાર રીતે સૂચિબદ્ધ સુવિધા નથી."
},
{
"પ્રશ્ન": "શું મુસાફરોને મેટ્રો પ્લેટફોર્મ અથવા સ્ટેશનો પર ફોન ચાર્જ કરવાની મંજૂરી છે?",
"જવાબ": "અમદાવાદ મેટ્રો સ્ટેશનો પર મુસાફરો માટે મોબાઇલ ચાર્જિંગ વિકલ્પો ઉપલબ્ધ નથી."
},
{
"પ્રશ્ન": "શું સ્ટેશનો પર મુસાફરો માટે Wi-Fi ઉપલબ્ધ છે?",
"જવાબ": "કેટલાક અમદાવાદ મેટ્રો સ્ટેશનો મુસાફરો માટે મફત Wi-Fi ઓફર કરે છે, પરંતુ તે ફક્ત પસંદગીના સ્ટેશનો પર જ ઉપલબ્ધ છે, સિસ્ટમ-વ્યાપી નહીં."
},
{
"પ્રશ્ન": "શું હું અમદાવાદમાં મેટ્રો સ્ટેશન પર રાહ જોતી વખતે Wi-Fi નો ઉપયોગ કરી શકું?",
"જવાબ": "હા, કેટલાક સ્ટેશનો મુસાફરોને મફત Wi-Fi ઍક્સેસ પ્રદાન કરે છે, જોકે સેવા હજુ સુધી સિસ્ટમ-વ્યાપી ઉપલબ્ધ નથી."
},
{
"પ્રશ્ન": "શું મેટ્રો સ્ટેશનો પર મુસાફરોને Wi-Fi કનેક્ટિવિટી ઓફર કરવામાં આવે છે?",
"જવાબ": "કેટલાક અમદાવાદ મેટ્રો સ્ટેશનો પર Wi-Fi ઉપલબ્ધ છે, પરંતુ તે બધા સ્ટેશનો પર શરૂ કરવામાં આવ્યું નથી."
},
{
"પ્રશ્ન": "શું અમદાવાદના બધા મેટ્રો સ્ટેશનો પર મફત વાઇ-ફાઇ ઉપલબ્ધ છે?",
"જવાબ": "અમદાવાદના કેટલાક મેટ્રો સ્ટેશનો પર મફત વાઇ-ફાઇ ઉપલબ્ધ છે, પરંતુ સમગ્ર નેટવર્ક પર નહીં."
},
{
"પ્રશ્ન": "શું સ્ટેશનો પર વાઇ-ફાઇ ઉપલબ્ધ છે?",
"જવાબ": "અમદાવાદના કેટલાક મેટ્રો સ્ટેશનો પર મફત વાઇ-ફાઇ ઉપલબ્ધ છે, પરંતુ સમગ્ર નેટવર્ક પર નહીં."
},
{
"પ્રશ્ન": "મેટ્રો સ્ટેશન પર હું વાઇ-ફાઇનો ઉપયોગ કેવી રીતે કરી શકું?",
"જવાબ": "વાઇ-ફાઇ ફક્ત કેટલાક મેટ્રો સ્ટેશનો પર જ કનેક્ટ કરી શકાય છે."
},
{
"પ્રશ્ન": "સાબરમતી આશ્રમની મુલાકાત લેવા માટે મારે કયા મેટ્રો સ્ટેશનનો ઉપયોગ કરવો જોઈએ?",
"જવાબ": "સાબરમતી આશ્રમની મુલાકાત લેવા માટે, નજીકનું મેટ્રો સ્ટેશન રાણીપ મેટ્રો સ્ટેશન છે જે 1.9 કિમી દૂર છે."
},
{
"પ્રશ્ન": "મેટ્રોનો ઉપયોગ કરીને હું સાબરમતી આશ્રમ કેવી રીતે પહોંચી શકું?",
"જવાબ": "રાણીપ સ્ટેશન સુધી મેટ્રો લો; ત્યાંથી, સાબરમતી આશ્રમ સુધી 1.9 કિમીનો ટૂંકો પ્રવાસ છે."
},
{
"પ્રશ્ન": "શું સાબરમતી આશ્રમ નજીક કોઈ મેટ્રો સ્ટોપ છે?",
"જવાબ": "હા, રાણીપ મેટ્રો સ્ટેશન સૌથી નજીકનું સ્ટોપ છે, સાબરમતી આશ્રમથી લગભગ 1.9 કિમી દૂર."
},
{
"પ્રશ્ન": "શું હું અમદાવાદ મેટ્રોનો ઉપયોગ કરીને સાબરમતી આશ્રમની મુલાકાત લઈ શકું?",
"જવાબ": "હા, રાણીપ સ્ટેશન પર ઉતરો - તે સાબરમતી આશ્રમનો સૌથી નજીકનો મેટ્રો સ્ટોપ છે, ફક્ત 1.9 કિમી દૂર."
},
{
"પ્રશ્ન": "અમદાવાદ મેટ્રો ફેઝ-1 માં કુલ સ્પાન અને સ્ટેશનોની સંખ્યા કેટલી છે?",
"જવાબ": "અમદાવાદ મેટ્રો ફેઝ-1 માં કુલ સ્પાન ૪૦.૦૩ કિમી છે જેમાં ૩૧ સ્ટેશન છે."
},
{
"પ્રશ્ન": "અમદાવાદ મેટ્રોનો ફેઝ-1 કેટલા કિલોમીટર આવરી લે છે?",
"જવાબ": "અમદાવાદ મેટ્રોનો ફેઝ-1 કુલ ૪૦.૦૩ કિલોમીટરનું અંતર આવરી લે છે અને તેમાં ૩૧ સ્ટેશનો શામેલ છે."
},
{
"પ્રશ્ન": "અમદાવાદ મેટ્રો ફેઝ-1 નેટવર્ક કેટલું મોટું છે?",
"જવાબ": "ફેઝ-1 નેટવર્ક ૪૦.૦૩ કિમીથી વધુ ફેલાયેલું છે અને તેમાં ૩૧ સ્ટેશનો છે."
},
{
"પ્રશ્ન": "અમદાવાદ મેટ્રો ફેઝ-1 માં કુલ રૂટ કેટલો છે?",
"જવાબ": "સમગ્ર ફેઝ ૧ રૂટ ૪૦.૦૩ કિમી લાંબો છે, જેમાં સમગ્ર નેટવર્કમાં ૩૧ સ્ટેશનો છે."
},
{
"પ્રશ્ન": "મુસાફરો GMRC સંબંધિત બિન-કાર્યકારી પ્રશ્નો ક્યાં મોકલવા જોઈએ?",
"જવાબ": "બિન-કાર્યકારી બાબતો માટે, મુસાફરોએ અમારો સંપર્ક કરો વિભાગમાં આપેલી વિગતોનો ઉપયોગ કરીને ગુજરાત મેટ્રો રેલ કોર્પોરેશન (GMRC) લિમિટેડની રજિસ્ટર્ડ ઓફિસનો સંપર્ક કરવો જોઈએ."
},
{
"પ્રશ્ન": "હું GMRC વિશે બિન-સેવા-સંબંધિત ચિંતાઓ ક્યાં રજૂ કરી શકું?",
"જવાબ": "કામગીરી સાથે જોડાયેલા ન હોય તેવા પ્રશ્નો માટે, તમારે અમારો સંપર્ક કરો વિભાગમાં આપેલી માહિતીનો ઉપયોગ કરીને GMRCની રજિસ્ટર્ડ ઓફિસનો સંપર્ક કરવો જોઈએ."
},
{
"પ્રશ્ન": "જો મને અમદાવાદ મેટ્રો વિશે બિન-કાર્યકારી ફરિયાદ હોય, તો મારે ક્યાં જવું જોઈએ?",
"જવાબ": "બિન-કાર્યકારી ચિંતાઓ માટે, મુસાફરોએ અમારો સંપર્ક કરો પૃષ્ઠ દ્વારા GMRCની રજિસ્ટર્ડ ઓફિસનો સંપર્ક કરવો જોઈએ."
},
{
"પ્રશ્ન": "મેટ્રોના સમય કે ટિકિટ વિશે ન હોય તેવા પ્રશ્નો કોણ સંભાળે છે?",
"જવાબ": "તે પ્રશ્નો ગુજરાત મેટ્રો રેલ કોર્પોરેશનના રજિસ્ટર્ડ ઓફિસમાં મોકલવા જોઈએ, જે Contact Us વિભાગમાં ઉપલબ્ધ છે."
},
{
"પ્રશ્ન": "શું મુસાફરો મેટ્રો સ્ટેશનો પર રૂબરૂમાં પ્રતિસાદ આપી શકે છે?",
"જવાબ": "હા, મુસાફરો કોઈપણ કાર્યરત સ્ટેશન પર રૂબરૂમાં યોગ્ય રીતે ભરેલું ફોર્મ સબમિટ કરી શકે છે."
},
{
"પ્રશ્ન": "શું અમદાવાદ મેટ્રો સ્ટેશનો પર સીધો પ્રતિસાદ આપવો શક્ય છે?",
"જવાબ": "હા, મુસાફરો કોઈપણ કાર્યરત મેટ્રો સ્ટેશન પર ફોર્મ ભરીને રૂબરૂમાં પોતાનો પ્રતિસાદ સબમિટ કરી શકે છે."
},
{
"પ્રશ્ન": "શું હું સ્ટેશન પર જ મારા સૂચનો આપી શકું છું?",
"જવાબ": "ચોક્કસ. તમે પ્રતિસાદ ફોર્મ ભરીને કોઈપણ કાર્યરત અમદાવાદ મેટ્રો સ્ટેશન પર આપી શકો છો."
},
{
"પ્રશ્ન": "હું અમદાવાદ મેટ્રો સાથે મારો પ્રતિસાદ ઑફલાઇન કેવી રીતે શેર કરી શકું?",
"જવાબ": "તમે કોઈપણ સક્રિય મેટ્રો સ્ટેશન પર રૂબરૂમાં પૂર્ણ કરેલ પ્રતિસાદ ફોર્મ સબમિટ કરી શકો છો."
},
{
"પ્રશ્ન": "જો હું ઓનલાઈન ન કરવા માંગુ છું તો હું મારો પ્રતિસાદ ક્યાં સબમિટ કરી શકું?",
"જવાબ": "તમે કોઈપણ કાર્યરત અમદાવાદ મેટ્રો સ્ટેશનની મુલાકાત લઈને અને ફોર્મ ભરીને મેન્યુઅલી તમારો પ્રતિસાદ સબમિટ કરી શકો છો."
},
{
"પ્રશ્ન": "શું ટ્રેનમાં અથવા સ્ટેશન પર ભીખ માંગવી, ઉત્પાદનો માંગવા અથવા જૂથ પ્રવૃત્તિઓ કરવી કાયદેસર છે?",
"જવાબ": "ના, આ પ્રવૃત્તિઓ ગેરકાયદેસર છે અને સ્ટેશન સ્ટાફને જાણ કરવી જોઈએ."
},
{
"પ્રશ્ન": "શું મેટ્રો ટ્રેન અથવા સ્ટેશનની અંદર ભીખ માંગવી, ઉત્પાદનો વેચવા અથવા જૂથ પ્રવૃત્તિઓ કરવાની મંજૂરી છે?",
"જવાબ": "ના, આવી પ્રવૃત્તિઓની મંજૂરી નથી. જો તમે કોઈ જુઓ તો કૃપા કરીને સ્ટેશન સ્ટાફને જાણ કરો."
},
{
"પ્રશ્ન": "શું લોકો અમદાવાદ મેટ્રો પરિસરમાં ભીખ માંગી શકે છે અથવા ઉત્પાદનોનો પ્રચાર કરી શકે છે?",
"જવાબ": "ના, મેટ્રો ટ્રેન અને સ્ટેશનોમાં ભીખ માંગવી અને વિનંતી કરવી ગેરકાયદેસર છે. આવા કેસોની જાણ મેટ્રો સ્ટાફને કરો."
},
{
"પ્રશ્ન": "જો હું કોઈને મેટ્રોમાં ભીખ માંગતો કે વસ્તુઓ વેચતો જોઉં તો મારે શું કરવું જોઈએ?",
"જવાબ": "ભીખ માંગવી અને અનધિકૃત વેચાણ કરવાની મંજૂરી નથી. કૃપા કરીને આવી ઘટનાઓની જાણ નજીકના સ્ટેશન કર્મચારીઓને કરો."
},
{
"પ્રશ્ન": "શું મેટ્રો સ્ટેશનો પર જાહેર મેળાવડા અથવા જૂથ પ્રવૃત્તિઓ કાયદેસર છે?",
"જવાબ": "ના, આવા મેળાવડા ગેરકાયદેસર માનવામાં આવે છે. જો આવી કોઈ પ્રવૃત્તિ થાય તો મેટ્રો સ્ટાફને ચેતવણી આપવી જોઈએ."
},
{
"પ્રશ્ન": "મેટ્રોમાંથી ખોવાયેલી વસ્તુ કેવી રીતે મેળવી શકું?",
"જવાબ": "તમારી વસ્તુ પુનઃપ્રાપ્ત કરવામાં સહાય માટે ગુજરાત મેટ્રો રેલ કોર્પોરેશનના ખોવાયેલા અને મળેલા સેલનો સંપર્ક કરો."
},
{
"પ્રશ્ન": "અમદાવાદ મેટ્રોમાં ખોવાયેલી વસ્તુની જાણ હું ક્યાં કરું?",
"જવાબ": "કોઈપણ ખોવાયેલી વસ્તુની જાણ GMRC દ્વારા સંચાલિત ખોવાયેલા અને મળેલા સેલને કરવી જોઈએ."
},
{
"પ્રશ્ન": "જો હું સ્ટેશન કે ટ્રેનમાં મારો સામાન ખોવાઈ જાઉં તો મારે કોનો સંપર્ક કરવો જોઈએ?",
"જવાબ": "મેટ્રો નેટવર્કમાં બધી ખોવાયેલી વસ્તુઓ માટે GMRC લોસ્ટ એન્ડ ફાઉન્ડ સેલ નિયુક્ત સંપર્ક છે."
},
{
"પ્રશ્ન": "શું મેટ્રો પ્રોપર્ટી પર પોસ્ટર કે ગ્રેફિટી ચોંટાડવાની પરવાનગી છે?",
"જવાબ": "ના, પોસ્ટર લગાવવા કે મેટ્રો સ્ટેશન કે ટ્રેનના કોઈપણ ભાગને ખરાબ કરવા પર સખત પ્રતિબંધ છે."
},
{
"પ્રશ્ન": "શું મુસાફરો મેટ્રોની દિવાલો અથવા ટ્રેનો પર બેનરો લગાવી શકે છે અથવા લખી શકે છે?",
"જવાબ": "ના, મેટ્રો પરિસરની અંદર લખવા, રંગવા અથવા બેનરો લગાવવાની મંજૂરી નથી."
},
{
"પ્રશ્ન": "જો કોઈ મેટ્રો મિલકતને નુકસાન પહોંચાડે છે અથવા તેનું સ્વરૂપ બદલી નાખે છે તો શું થાય છે?",
"જવાબ": "મેટ્રો મિલકતને બગાડવી, જેમાં પોસ્ટર અથવા ગ્રેફિટી લગાવવાનો સમાવેશ થાય છે, તે નિયમોની વિરુદ્ધ છે અને દંડને પાત્ર થઈ શકે છે."
},
{
"પ્રશ્ન": "શું મેટ્રોની અંદર પોસ્ટર અથવા જાહેર સૂચનાઓ ચોંટાડવાની મંજૂરી છે?",
"જવાબ": "ના, મેટ્રો પરિસરમાં પૂર્વ પરવાનગી વિના પોસ્ટર અથવા સૂચનાઓ ચોંટાડવાની મંજૂરી નથી."
},
{
"પ્રશ્ન": "શું હું મેટ્રોમાં પેટ્રોલ અથવા અન્ય જ્વલનશીલ પ્રવાહી લઈ જઈ શકું છું?",
"જવાબ": "ના, મેટ્રો પરિસરની અંદર પેટ્રોલ અથવા કોઈપણ જ્વલનશીલ પ્રવાહી લઈ જવા પર સખત પ્રતિબંધ છે."
},
{
"પ્રશ્ન": "શું મેટ્રોમાં જ્વલનશીલ પદાર્થો લાવવાની મંજૂરી છે?",
"જવાબ": "ના, અમદાવાદ મેટ્રો પરિસરમાં પેટ્રોલ અને તેના જેવા જ્વલનશીલ પ્રવાહી જેવા જ્વલનશીલ પદાર્થો લાવવાની મંજૂરી નથી."
},
{
"પ્રશ્ન": "શું મેટ્રોમાં જોખમી અથવા જ્વલનશીલ પ્રવાહીનું પરિવહન કરવાની મંજૂરી છે?",
"જવાબ": "ના, મુસાફરોની સલામતી સુનિશ્ચિત કરવા માટે જોખમી અને જ્વલનશીલ પ્રવાહીનું પરિવહન કરવાની મંજૂરી નથી."
},
{
"પ્રશ્ન": "અમદાવાદ મેટ્રોમાં કયા પ્રકારના પ્રવાહી પર પ્રતિબંધ છે?",
"જવાબ": "પેટ્રોલ અથવા અન્ય ઇંધણ જેવા જ્વલનશીલ પ્રવાહી મેટ્રો પરિસરમાં લાવવા પર સખત પ્રતિબંધ છે."
},
{
"પ્રશ્ન": "શું મેટ્રોની અંદર ચીંથરા કે ખાતર લાવવાની મંજૂરી છે?",
"જવાબ": "ના, ખાતર કે કોઈપણ પ્રકારના ચીંથરા, જેમાં તેલયુક્ત પદાર્થોનો સમાવેશ થાય છે, વહન કરવાની સખત પ્રતિબંધ છે."
},
{
"પ્રશ્ન": "શું અમદાવાદ મેટ્રોમાં ખાતર અથવા ચીકણા ચીંથરા જેવી સામગ્રીની મંજૂરી છે?",
"જવાબ": "ના, મેટ્રોમાં ખાતર, ચીકણા ચીંથરા અથવા સમાન અસ્વચ્છ વસ્તુઓ લઈ જવાની મંજૂરી નથી."
},
{
"પ્રશ્ન": "શું મેટ્રોમાં મુસાફરી કરતી વખતે વપરાયેલા અથવા ચીકણા ચીંથરા લાવવા યોગ્ય છે?",
"જવાબ": "ના, સ્વચ્છતા અને સલામતીના કારણોસર મેટ્રો પરિસરમાં તેલયુક્ત ચીંથરા, વપરાયેલા કપડા અને ખાતર પર પ્રતિબંધ છે."
},
{
"પ્રશ્ન": "અમદાવાદ મેટ્રોમાં પ્રવેશવા અને બહાર નીકળવા માટે તમે GMRC સ્માર્ટ કાર્ડ (CSC) નો ઉપયોગ કેવી રીતે કરો છો?",
"જવાબ": "પેઇડ એરિયામાં પ્રવેશવા માટે તમારે એન્ટ્રી ફેર ગેટ પર CSC અને ફરીથી બહાર નીકળવા માટે એક્ઝિટ ફેર ગેટ પર ટેપ કરવું પડશે."
},
{
"પ્રશ્ન": "અમદાવાદ મેટ્રો CSC સ્માર્ટ કાર્ડ સિસ્ટમ કેવી રીતે કાર્ય કરે છે?",
"જવાબ": "તમારે તમારી સફરની શરૂઆતમાં અને અંતે કાર્ડ પર ટેપ કરવાની જરૂર છે—મેટ્રો સિસ્ટમમાં પ્રવેશવા માટે એકવાર અને ફરીથી બહાર નીકળવા માટે."
},
{
"પ્રશ્ન": "અમદાવાદ મેટ્રોમાં મુસાફરી કરવા માટે મારે મારા સ્માર્ટ કાર્ડનો ઉપયોગ કેવી રીતે કરવો જોઈએ?",
"જવાબ": "તમારી મુસાફરી શરૂ કરતી વખતે પ્રવેશ દ્વાર પર અને ફરીથી મેટ્રો છોડતી વખતે એક્ઝિટ દ્વાર પર તમારા સ્માર્ટ કાર્ડ પર ટેપ કરો."
},
{
"પ્રશ્ન": "GMRC સ્માર્ટ કાર્ડમાંથી ભાડું ક્યારે કાપવામાં આવે છે?",
"જવાબ": "મુસાફરી કરેલા અંતરના આધારે એક્ઝિટ ફેર ગેટ પર ભાડું કાપવામાં આવે છે."
},
{
"પ્રશ્ન": "GMRC સ્માર્ટ કાર્ડમાંથી ભાડું કયા સમયે લેવામાં આવે છે?",
"જવાબ": "જ્યારે તમે એક્ઝિટ દ્વાર પર ટેપ કરો છો ત્યારે ભાડાની રકમ કાપવામાં આવે છે, જે તમે મુસાફરી કરેલા અંતરના આધારે છે."
},
{
"પ્રશ્ન": "શું સ્માર્ટ કાર્ડ ભાડું ટ્રિપની શરૂઆતમાં કે અંતે વસૂલવામાં આવે છે?",
"જવાબ": "જ્યારે તમે તમારા કાર્ડને એક્ઝિટ ગેટ પર ટેપ કરો છો ત્યારે તે અંતે વસૂલવામાં આવે છે."
},
{
"પ્રશ્ન": "મુસાફરો તેમના GMRC સ્માર્ટ કાર્ડ પર સંગ્રહિત મૂલ્ય ક્યાં ચકાસી શકે છે?",
"જવાબ": "સંગ્રહિત મૂલ્ય ટોકન વેન્ડિંગ મશીનો (TVM), રિચાર્જ કાર્ડ મશીનો (RCM) અને ENQ મશીનો પર ચકાસી શકાય છે."
},
{
"પ્રશ્ન": "હું મારા અમદાવાદ મેટ્રો સ્માર્ટ કાર્ડ પર બેલેન્સ કેવી રીતે ચકાસી શકું?",
"જવાબ": "તમે ટોકન વેન્ડિંગ મશીનો (TVMs), રિચાર્જ કાર્ડ મશીનો (RCMs) અને મેટ્રો સ્ટેશનો પર ENQ મશીનો પર તમારા કાર્ડ બેલેન્સ ચકાસી શકો છો."
},
{
"પ્રશ્ન": "હું મારા મેટ્રો કાર્ડમાં બેલેન્સ જોવા માંગુ છું",
"જવાબ": "મુસાફરો તેમના સ્માર્ટ કાર્ડ પર સંગ્રહિત મૂલ્ય તપાસવા માટે ટોકન વેન્ડિંગ મશીનો, રિચાર્જ મશીનો અથવા ENQ કિઓસ્કનો ઉપયોગ કરી શકે છે."
},
{
"પ્રશ્ન": "મેટ્રો સ્માર્ટ કાર્ડમાં બેલેન્સ જોવા માટે શું કરવું?",
"જવાબ": "મુસાફરો તેમના સ્માર્ટ કાર્ડ પર સંગ્રહિત મૂલ્ય તપાસવા માટે ટોકન વેન્ડિંગ મશીનો, રિચાર્જ મશીનો અથવા ENQ કિઓસ્કનો ઉપયોગ કરી શકે છે."
},
{
"પ્રશ્ન": "મારે મારા મેટ્રો કાર્ડમાં કેટલા પૈસા છે તે જોવા માંગુ છું.",
"જવાબ": "મુસાફરો તેમના સ્માર્ટ કાર્ડ પર સંગ્રહિત મૂલ્ય તપાસવા માટે ટોકન વેન્ડિંગ મશીનો, રિચાર્જ મશીનો અથવા ENQ કિઓસ્કનો ઉપયોગ કરી શકે છે."
},
{
"પ્રશ્ન": "મારા અમદાવાદ મેટ્રો સ્માર્ટ કાર્ડ પર કેટલા પૈસા બાકી છે તે હું કેવી રીતે શોધી શકું?",
"જવાબ": "તમારા બાકી રહેલા કાર્ડ બેલેન્સ તપાસવા માટે મેટ્રો સ્ટેશનોની અંદર મૂકવામાં આવેલા ENQ, TVM, અથવા RCM મશીનોનો ઉપયોગ કરો."
},
{
"પ્રશ્ન": "શું ટ્રિપ પહેલાં સ્માર્ટ કાર્ડ બેલેન્સ તપાસવાની કોઈ રીત છે?",
"જવાબ": "હા, તમારા સ્માર્ટ કાર્ડ બેલેન્સ જોવા માટે કોઈપણ સ્ટેશન પર ફક્ત TVM, RCM, અથવા ENQ મશીનની મુલાકાત લો."
},
{
"પ્રશ્ન": "GMRC સ્માર્ટ કાર્ડ (CSC) નો ઉપયોગ કરતી વખતે મુસાફરોને શું ડિસ્કાઉન્ટ મળે છે?",
"જવાબ": "મુસાફરો CSC સાથે તેમની મુસાફરી પૂર્ણ કરવા પર 10% ડિસ્કાઉન્ટ મેળવે છે."
},
{
"પ્રશ્ન": "GMRC સ્માર્ટ કાર્ડથી તમને કેટલું ડિસ્કાઉન્ટ મળે છે?",
"જવાબ": "જ્યારે તમે GMRC સ્માર્ટ કાર્ડનો ઉપયોગ કરીને મુસાફરી કરો છો ત્યારે તમને તમારા ભાડા પર 10% ડિસ્કાઉન્ટ મળે છે."
},
{
"પ્રશ્ન": "શું અમદાવાદ મેટ્રોમાં સ્માર્ટ કાર્ડ વપરાશકર્તાઓ માટે કોઈ ભાડામાં છૂટ છે?",
"જવાબ": "હા, GMRC સ્માર્ટ કાર્ડનો ઉપયોગ કરતા મુસાફરોને તેમની સફર પૂર્ણ કર્યા પછી 10% ભાડામાં છૂટ મળે છે."
},
{
"પ્રશ્ન": "શું GMRC સ્માર્ટ કાર્ડનો ઉપયોગ કરવા માટે કોઈ ડિસ્કાઉન્ટ આપે છે?",
"જવાબ": "હા, તમારી મેટ્રો રાઈડના અંતે 10% ડિસ્કાઉન્ટ આપમેળે લાગુ થાય છે."
},
{
"પ્રશ્ન": "શું GMRC સ્માર્ટ કાર્ડ અન્ય લોકો સાથે શેર કરી શકાય છે?",
"જવાબ": "હા, તેનો ઉપયોગ મિત્રો, પરિવાર અથવા સંબંધીઓ દ્વારા કરી શકાય છે, પરંતુ એક સમયે ફક્ત એક જ વ્યક્તિ દ્વારા."
},
{
"પ્રશ્ન": "શું GMRC સ્માર્ટ કાર્ડ બીજા કોઈ સાથે શેર કરવાની મંજૂરી છે?",
"જવાબ": "હા, તમે તમારા GMRC સ્માર્ટ કાર્ડને અન્ય લોકો સાથે શેર કરી શકો છો, પરંતુ તેનો ઉપયોગ એક સમયે ફક્ત એક જ વ્યક્તિ દ્વારા કરી શકાય છે."
},
{
"પ્રશ્ન": "શું ઘણા લોકો એક જ GMRC સ્માર્ટ કાર્ડનો ઉપયોગ કરી શકે છે?",
"જવાબ": "એક જ GMRC સ્માર્ટ કાર્ડનો ઉપયોગ બહુવિધ વ્યક્તિઓ દ્વારા કરી શકાય છે, પરંતુ એકસાથે નહીં - એક સમયે ફક્ત એક જ વપરાશકર્તાને મંજૂરી છે."
},
{
"પ્રશ્ન": "શું GMRC સ્માર્ટ કાર્ડ મિત્રો અથવા પરિવારને ટ્રાન્સફર કરી શકાય છે?",
"જવાબ": "હા, GMRC સ્માર્ટ કાર્ડ ટ્રાન્સફર કરી શકાય છે અને તેનો ઉપયોગ મિત્રો અથવા સંબંધીઓ દ્વારા કરી શકાય છે, પરંતુ ફક્ત એક જ વ્યક્તિ માટે."
},
{
"પ્રશ્ન": "શું હું મારું મેટ્રો કાર્ડ મિત્રને આપી શકું છું",
"જવાબ": "હા, GMRC સ્માર્ટ કાર્ડ ટ્રાન્સફર કરી શકાય છે અને તેનો ઉપયોગ મિત્રો અથવા સંબંધીઓ દ્વારા કરી શકાય છે, પરંતુ ફક્ત એક જ વ્યક્તિ માટે."
},
{
"પ્રશ્ન": "શું હું મારું મેટ્રો કાર્ડ પરિવારના સભ્યને આપી શકું?",
"જવાબ": "હા, GMRC સ્માર્ટ કાર્ડ ટ્રાન્સફરેબલ છે અને તેનો ઉપયોગ મિત્રો અથવા સંબંધીઓ દ્વારા કરી શકાય છે, પરંતુ ફક્ત એક સમયે એક વ્યક્તિ માટે."
},
{
"પ્રશ્ન": "અમદાવાદ મેટ્રો ટિકિટ કેટલા સમય માટે માન્ય છે?",
"જવાબ": "બધી ટિકિટો ફક્ત તે કાર્યકારી દિવસ માટે માન્ય છે જે દિવસે તેઓ ખરીદવામાં આવે છે, ઓપરેશનલ સમયપત્રક અનુસાર."
},
{
"પ્રશ્ન": "અમદાવાદ મેટ્રો ટિકિટની માન્યતા અવધિ કેટલી છે?",
"જવાબ": "મેટ્રોના કાર્યકારી કલાકો મુજબ, અમદાવાદ મેટ્રો ટિકિટ ખરીદીની તારીખના જ કાર્યકારી દિવસે માન્ય છે."
},
{
"પ્રશ્ન": "મેટ્રો ટિકિટ ખરીદ્યા પછી હું કેટલો સમય તેનો ઉપયોગ કરી શકું?",
"જવાબ": "મેટ્રો ટોકન્સ ફક્ત જારીના દિવસે મુસાફરી માટે માન્ય છે અને તે દિવસે સેવા સમય પૂરો થાય તે પહેલાં તેનો ઉપયોગ કરવો આવશ્યક છે."
},
{
"પ્રશ્ન": "મેટ્રો ટિકિટ ખરીદ્યા પછી હું તેનો કેટલો સમય ઉપયોગ કરી શકું?",
"જવાબ": "મેટ્રો ટોકન્સ ફક્ત જારીના દિવસે મુસાફરી માટે માન્ય છે અને તે દિવસે સેવા સમય પૂરો થાય તે પહેલાં તેનો ઉપયોગ કરવો આવશ્યક છે."
},
{
"પ્રશ્ન": "શું હું મારી મેટ્રો ટિકિટનો ઉપયોગ બીજા દિવસે કરી શકું?",
"જવાબ": "ના, ટિકિટ ફક્ત તે દિવસ માટે માન્ય છે જે દિવસે તે ખરીદી કરવામાં આવે છે અને તે દિવસના કાર્યકારી સમયપત્રકમાં તેનો ઉપયોગ કરવો આવશ્યક છે."
},
{
"પ્રશ્ન": "મેં આજે મેટ્રો ટિકિટ ખરીદી છે. શું હું બીજા દિવસે પણ એ જ ટિકિટનો ઉપયોગ કરી શકું છું?",
"જવાબ": "ના, ટિકિટ ફક્ત તે દિવસ માટે જ માન્ય છે જે દિવસે તે ખરીદી હોય અને તે દિવસના કાર્યકારી સમયપત્રકમાં તેનો ઉપયોગ કરવો જોઈએ."
},
{
"પ્રશ્ન": "શું હું કાલે આજે ખરીદેલી મેટ્રો ટિકિટનો ઉપયોગ કરી શકું છું?",
"જવાબ": "ના, ટિકિટ ફક્ત તે દિવસ માટે જ માન્ય છે જે દિવસે તે ખરીદી હોય અને તે દિવસના કાર્યકારી સમયપત્રકમાં તેનો ઉપયોગ કરવો જોઈએ."
},
{
"પ્રશ્ન": "શું તે જ દિવસ માટે મેટ્રો ટિકિટનો કોઈ સમાપ્તિ સમય છે?",
"જવાબ": "હા, ટિકિટો મેટ્રોના દૈનિક કાર્યકારી કલાકોના અંતે તે દિવસે ખરીદી હોય તે દિવસે સમાપ્ત થાય છે."
},
{
"પ્રશ્ન": "અમદાવાદ મેટ્રોમાં કઈ ટિકિટ માટે રિફંડની મંજૂરી છે, અને તેનો દાવો કરવાની સમય મર્યાદા કેટલી છે?",
"જવાબ": "ફક્ત ન વપરાયેલી પેપર ટિકિટ અથવા ટોકન માટે રિફંડની મંજૂરી છે અને જારી કરનારા સ્ટેશન પર જારી કર્યાના 30 મિનિટની અંદર તેનો દાવો કરવો આવશ્યક છે."
},
{
"પ્રશ્ન": "શું હું અમદાવાદમાં ન વપરાયેલી મેટ્રો ટોકન માટે રિફંડ મેળવી શકું છું?",
"જવાબ": "હા, તમે ન વપરાયેલી ટોકન માટે રિફંડ મેળવી શકો છો, પરંતુ જો તમે તે જ સ્ટેશન પર 30 મિનિટની અંદર તેનો દાવો કરો જ્યાંથી તમે તે ખરીદ્યું છે."
},
{
"પ્રશ્ન": "અમદાવાદ મેટ્રો પેપર ટિકિટ માટે રિફંડ નીતિ શું છે?",
"જવાબ": "ફક્ત ન વપરાયેલી પેપર ટિકિટ માટે રિફંડની મંજૂરી છે, અને વિનંતી જારી કરનારા સ્ટેશન પર 30 મિનિટની અંદર કરવી આવશ્યક છે."
},
{
"પ્રશ્ન": "જો હું મુસાફરી ન કરું તો શું મેટ્રો ટોકન રિફંડ કરી શકાય છે?",
"જવાબ": "મૂળ મેટ્રો સ્ટેશન પર ખરીદી કર્યાના 30 મિનિટની અંદર પરત કરવામાં આવે તો ન વપરાયેલ ટોકન રિફંડ માટે પાત્ર છે."
},
{
"પ્રશ્ન": "કઈ મેટ્રો ટિકિટ રિફંડ કરી શકાય છે અને કયા સમયમર્યાદામાં?",
"જવાબ": "ફક્ત ન વપરાયેલ ટોકન અને કાગળની ટિકિટ રિફંડ કરી શકાય છે, અને તે જ સ્ટેશન પર ખરીદી કર્યાના 30 મિનિટની અંદર દાવો કરવો આવશ્યક છે."
},
{
"પ્રશ્ન": "કયા પ્રકારની મેટ્રો ટિકિટ રિફંડ માટે પાત્ર છે અને મારે કેટલા સમયમાં અરજી કરવી જોઈએ?",
"જવાબ": "ફક્ત ન વપરાયેલ કાગળની ટિકિટ અથવા ટોકન રિફંડ કરી શકાય છે, અને વિનંતી 30 મિનિટની અંદર તે જ સ્ટેશન પર કરવી આવશ્યક છે જ્યાં ટિકિટ ખરીદી હતી."
},
{
"પ્રશ્ન": "શું અમદાવાદમાં બધી મેટ્રો ટિકિટો રિફંડપાત્ર છે, અને શું કોઈ સમય મર્યાદા છે?",
"જવાબ": "ખરીદીના સ્ટેશન પર 30 મિનિટની અંદર વિનંતી સબમિટ કરવામાં આવે તો જ ન વપરાયેલ ટોકન્સ અને કાગળની ટિકિટો માટે રિફંડની મંજૂરી છે."
},
{
"પ્રશ્ન": "અમદાવાદ મેટ્રોમાં એક ટિકિટ પર મહત્તમ અનુમતિપાત્ર મુસાફરી સમય કેટલો છે?",
"જવાબ": "એક જ સ્ટેશનથી બહાર નીકળતી વખતે મહત્તમ મુસાફરી સમય 20 મિનિટ છે અને બીજા સ્ટેશનથી બહાર નીકળતી વખતે 240 મિનિટ છે."
},
{
"પ્રશ્ન": "એક જ ટિકિટ પર હું અમદાવાદ મેટ્રો સિસ્ટમમાં કેટલો સમય રહી શકું?",
"જવાબ": "તમે વિવિધ સ્ટેશનો વચ્ચે 240 મિનિટ સુધી મુસાફરી કરી શકો છો. જો તમે જે સ્ટેશનમાં પ્રવેશ કર્યો છે તે જ સ્ટેશનથી બહાર નીકળો છો, તો મર્યાદા 20 મિનિટ છે."
},
{
"પ્રશ્ન": "અમદાવાદમાં મેટ્રોની મુસાફરી પૂર્ણ કરવા માટે સમય મર્યાદા કેટલી છે?",
"જવાબ": "બે અલગ અલગ સ્ટેશનો વચ્ચે મુસાફરી કરવા માટે તમારી પાસે 4 કલાક (240 મિનિટ) છે. જો તમે એક જ સ્ટેશનમાં પ્રવેશ કરો છો અને બહાર નીકળો છો, તો મર્યાદા ફક્ત 20 મિનિટ છે."
},
{
"પ્રશ્ન": "શું અમદાવાદમાં મેટ્રો ટિકિટનો ઉપયોગ કરવા માટે કોઈ સમય મર્યાદા છે?",
"જવાબ": "હા, મુસાફરી 240 મિનિટની અંદર પૂર્ણ કરવી આવશ્યક છે. એક જ સ્ટેશન પર પ્રવેશ અને બહાર નીકળવા માટે, માન્ય સમય 20 મિનિટ છે."
},
{
"પ્રશ્ન": "અમદાવાદ મેટ્રોમાં ટિકિટ સાથે પ્રવેશ કર્યા પછી મારે બહાર નીકળવાનો કેટલો સમય છે?",
"જવાબ": "જો અલગ અલગ સ્ટેશનો વચ્ચે મુસાફરી કરી રહ્યા હોવ તો તમારે 4 કલાકની અંદર બહાર નીકળવું આવશ્યક છે, અથવા જો એક જ સ્ટેશનથી બહાર નીકળતા હોવ તો 20 મિનિટની અંદર."
},
{
"પ્રશ્ન": "માન્ય ટિકિટ વિના પેઇડ વિસ્તારમાં રહેવા બદલ દંડ કેટલો છે?",
"જવાબ": "દંડ ₹50 વત્તા મહત્તમ ભાડું છે."
},
{
"પ્રશ્ન": "અમદાવાદ મેટ્રોમાં ટિકિટ વિના પેઇડ ઝોનમાં પકડાઈ જાઓ તો કેટલો દંડ થશે?",
"જવાબ": "દંડમાં મુસાફરીના સંપૂર્ણ ભાડા સાથે ₹50નો સમાવેશ થાય છે."
},
{
"પ્રશ્ન": "જો કોઈ અમદાવાદ મેટ્રોમાં માન્ય ટિકિટ વિના મુસાફરી કરતો જોવા મળે તો શું થશે?",
"જવાબ": "તેમને લાગુ પડતા મહત્તમ ભાડા ઉપરાંત ₹50 નો દંડ ફટકારવામાં આવે છે."
},
{
"પ્રશ્ન": "જો હું ટિકિટ વિના અમદાવાદ મેટ્રોમાં પ્રવેશ કરીશ તો મારે શું ચૂકવવું પડશે?",
"જવાબ": "માન્ય ટિકિટ વિના પેઇડ એરિયામાં હોવા બદલ તમારે ₹50 અને સૌથી વધુ ભાડાની રકમ ચૂકવવી પડશે."
},
{
"પ્રશ્ન": "જો મારું મેટ્રો સ્માર્ટ કાર્ડ ખોવાઈ જાય તો શું કરવું?",
"જવાબ": "જો તમે તમારું અમદાવાદ મેટ્રો સ્માર્ટ કાર્ડ ખોવાઈ જાઓ છો, તો તાત્કાલિક કોઈપણ મેટ્રો સ્ટેશન પર તેની જાણ કરો અથવા લોસ્ટ એન્ડ ફાઉન્ડને ઇમેઇલ/કૉલ કરો અને વિગતો આપો."
},
{
"પ્રશ્ન": "અમદાવાદમાં ખોવાયેલા મેટ્રો સ્માર્ટ કાર્ડની જાણ હું કેવી રીતે કરી શકું?",
"જવાબ": "તમારે તાત્કાલિક કોઈપણ સ્ટેશન પર સ્ટાફને જાણ કરવી જોઈએ અથવા લોસ્ટ એન્ડ ફાઉન્ડ વિભાગનો સંપર્ક કરવો જોઈએ અને તમારી કાર્ડ માહિતી સાથે લોસ્ટ એન્ડ ફાઉન્ડ વિભાગનો સંપર્ક કરવો જોઈએ."
},
{
"પ્રશ્ન": "જો મારું GMRC સ્માર્ટ કાર્ડ ખોવાઈ જાય તો હું કોનો સંપર્ક કરી શકું?",
"જવાબ": "અમદાવાદ મેટ્રો લોસ્ટ એન્ડ ફાઉન્ડ વિભાગનો સંપર્ક કરો અથવા કોઈપણ મેટ્રો સ્ટેશન પર સ્ટાફને તમારા કાર્ડની વિગતો સાથે તાત્કાલિક જાણ કરો."
},
{
"પ્રશ્ન": "હું મારા ખોવાયેલા અમદાવાદ મેટ્રો સ્માર્ટ કાર્ડની જાણ ક્યાં કરું?",
"જવાબ": "તમે કોઈપણ મેટ્રો સ્ટેશન પર તેની જાણ કરી શકો છો અથવા ફોન અથવા ઇમેઇલ દ્વારા લોસ્ટ એન્ડ ફાઉન્ડ વિભાગનો સંપર્ક કરી શકો છો, કાર્ડ અને વ્યક્તિગત વિગતો પ્રદાન કરી શકો છો."
},
{
"પ્રશ્ન": "મેટ્રો સ્માર્ટ કાર્ડમાં ન્યૂનતમ રિચાર્જ રકમ કેટલી છે?",
"જવાબ": "લઘુત્તમ રિચાર્જ રકમ ₹50 છે."
},
{
"પ્રશ્ન": "હું મારા મેટ્રો સ્માર્ટ કાર્ડ માટે ન્યૂનતમ રિચાર્જ રકમ કેટલી છે?",
"જવાબ": "અમદાવાદ મેટ્રો સ્માર્ટ કાર્ડ માટે ન્યૂનતમ રિચાર્જ રકમ ₹50 છે."
},
{
"પ્રશ્ન": "શું મારા GMRC સ્માર્ટ કાર્ડને રિચાર્જ કરવાની કોઈ ન્યૂનતમ મર્યાદા છે?",
"જવાબ": "હા, ન્યૂનતમ ટોપ-અપ રકમ ₹50 છે."
},
{
"પ્રશ્ન": "અમદાવાદ મેટ્રો સ્માર્ટ કાર્ડ માટે શરૂઆતની રિચાર્જ રકમ કેટલી છે?",
"જવાબ": "રિચાર્જ ₹50 કે તેથી વધુ હોવું જોઈએ - તે ન્યૂનતમ સ્વીકૃત મૂલ્ય છે."
},
{
"પ્રશ્ન": "મેટ્રો સ્માર્ટ કાર્ડમાં મહત્તમ રિચાર્જ રકમ કેટલી છે?",
"જવાબ": "તમે કાર્ડ પર રાખી શકો તે મહત્તમ બેલેન્સ મર્યાદા ₹3,000 છે."
},
{
"પ્રશ્ન": "મારા મેટ્રો સ્માર્ટ કાર્ડ પર હું સૌથી વધુ કેટલી રકમ લોડ કરી શકું છું?",
"જવાબ": "તમે તમારા સ્માર્ટ કાર્ડ પર મહત્તમ ₹3,000 બેલેન્સ રાખી શકો છો."
},
{
"પ્રશ્ન": "મારા અમદાવાદ મેટ્રો કાર્ડમાં વધુમાં વધુ કેટલું બેલેન્સ રાખી શકાય છે?",
"જવાબ": "તમારા કાર્ડમાં મહત્તમ બેલેન્સ ₹3,000 છે."
},
{
"પ્રશ્ન": "શું મારા GMRC સ્માર્ટ કાર્ડ પર હું રિચાર્જ કરી શકું તે મહત્તમ રકમ છે?",
"જવાબ": "હા, સ્માર્ટ કાર્ડ પર માન્ય મહત્તમ મૂલ્ય ₹3,000 છે."
},
{
"પ્રશ્ન": "જો હું ટિકિટમાં દર્શાવેલ સ્ટેશન કરતાં બીજા સ્ટેશને મુસાફરી કરું તો શું?",
"જવાબ": "જો તમે આકસ્મિક રીતે તમારી અમદાવાદ મેટ્રો ટિકિટ પર છાપેલા સ્ટેશન કરતાં અલગ સ્ટેશન પર મુસાફરી કરો છો, તો એક્ઝિટ ગેટ ખુલશે નહીં. તે કિસ્સામાં, ગ્રાહક સેવા ડેસ્કનો સંપર્ક કરો, તમારી ટિકિટ બતાવો અને તમારી વાસ્તવિક મુસાફરી માટે ભાડા તફાવત ચૂકવો."
},
{
"પ્રશ્ન": "જો હું મારી મેટ્રો ટિકિટ સાથે ખોટા સ્ટેશન પર ઉતરી જાઉં તો શું થશે?",
"જવાબ": "જો તમે તમારી ટિકિટ પર દર્શાવેલ સ્ટેશન સિવાયના સ્ટેશન પર નીકળો છો, તો ગેટ ખુલશે નહીં. ભાડા તફાવત ચૂકવવા અને સહાય મેળવવા માટે ગ્રાહક સેવા ડેસ્કની મુલાકાત લો."
},
{
"પ્રશ્ન": "શું હું મારી અમદાવાદ મેટ્રો ટિકિટ પર દર્શાવેલ સ્ટેશન કરતાં અલગ સ્ટેશન પર મુસાફરી કરી શકું?",
"જવાબ": "હા, પરંતુ તમારે બહાર નીકળતા પહેલા વધારાનું ભાડું ચૂકવવા માટે એક્ઝિટ પર ગ્રાહક સેવા ડેસ્કની મુલાકાત લેવી આવશ્યક છે."
},
{
"પ્રશ્ન": "જો હું મારી ટિકિટ પરના સ્ટેશન સિવાય બીજા સ્ટેશન પર બહાર નીકળવાનો પ્રયાસ કરીશ તો શું ગેટ ખુલશે?",
"જવાબ": "ના, ગેટ બંધ રહી શકે છે. તમારે સ્ટેશનના હેલ્પ ડેસ્કની મુલાકાત લેવી પડશે, તમારી ટિકિટ બતાવવી પડશે અને વધારાનું ભાડું ચૂકવવું પડશે."
},
{
"પ્રશ્ન": "જો હું મેટ્રો ટિકિટનો ઉપયોગ કરીને ખોટા સ્ટેશન પર પહોંચી જાઉં તો શું પ્રક્રિયા છે?",
"જવાબ": "ગ્રાહક સેવા ડેસ્ક પર જાઓ, પરિસ્થિતિ સમજાવો અને સ્ટેશનમાંથી યોગ્ય રીતે બહાર નીકળવા માટે બેલેન્સ ભાડું ચૂકવો."
},
{
"પ્રશ્ન": "શું હું એક કાર્ડમાંથી બીજા કાર્ડમાં ફંડ ટ્રાન્સફર કરી શકું?",
"જવાબ": "સ્માર્ટ કાર્ડ બીજા કાર્ડમાં ફંડ ટ્રાન્સફર કરવાનું સમર્થન આપતા નથી."
},
{
"પ્રશ્ન": "શું એક મેટ્રો સ્માર્ટ કાર્ડમાંથી બીજામાં બેલેન્સ ટ્રાન્સફર કરવું શક્ય છે?",
"જવાબ": "ના, અમદાવાદ મેટ્રો સ્માર્ટ કાર્ડ કાર્ડ વચ્ચે બેલેન્સ ટ્રાન્સફર કરવાની મંજૂરી આપતા નથી."
},
{
"પ્રશ્ન": "શું મેટ્રો સિસ્ટમમાં કાર્ડ-ટુ-કાર્ડ ફંડ ટ્રાન્સફર સપોર્ટેડ છે?",
"જવાબ": "ના, સ્માર્ટ કાર્ડ સિસ્ટમ એક કાર્ડથી બીજા કાર્ડમાં બેલેન્સ ટ્રાન્સફરને સપોર્ટ કરતી નથી."
},
{
"પ્રશ્ન": "શું બે અમદાવાદ મેટ્રો કાર્ડ તેમની વચ્ચે પૈસા શેર અથવા ટ્રાન્સફર કરી શકે છે?",
"જવાબ": "ના, સિસ્ટમ અલગ અલગ મેટ્રો કાર્ડ વચ્ચે ફંડ ટ્રાન્સફર કરવાની મંજૂરી આપતી નથી."
},
{
"પ્રશ્ન": "જો મારા સ્માર્ટ કાર્ડ પર વધારાનું બેલેન્સ હોય, તો શું હું તેને બીજા કાર્ડમાં મોકલી શકું?",
"જવાબ": "ના, તમે સ્માર્ટ કાર્ડ વચ્ચે ફંડ ટ્રાન્સફર કરી શકતા નથી. દરેક કાર્ડ પોતાનું અલગ બેલેન્સ જાળવી રાખે છે."
},
{
"પ્રશ્ન": "શું હું મારા જૂના સ્માર્ટ કાર્ડમાંથી બેલેન્સ નવામાં ટ્રાન્સફર કરી શકું?",
"જવાબ": "ના, જૂના અને નવા અમદાવાદ મેટ્રો સ્માર્ટ કાર્ડ વચ્ચે બેલેન્સ ટ્રાન્સફર સપોર્ટેડ નથી. દરેક કાર્ડ સ્વતંત્ર રીતે ફંડ ધરાવે છે."
},
{
"પ્રશ્ન": "શું હું મારા મેટ્રો સ્માર્ટ કાર્ડને રોકડનો ઉપયોગ કરીને રિચાર્જ કરી શકું છું?",
"જવાબ": "હા, તમે બધા ઓપરેશનલ સ્ટેશનો પર રોકડનો ઉપયોગ કરીને તમારા અમદાવાદ મેટ્રો સ્માર્ટ કાર્ડને રિચાર્જ કરી શકો છો."
},
{
"પ્રશ્ન": "શું હું મારા મેટ્રો સ્માર્ટ કાર્ડમાં બેલેન્સ ઉમેરવા માટે રોકડનો ઉપયોગ કરી શકું છું?",
"જવાબ": "હા, સ્માર્ટ કાર્ડ રિચાર્જ માટે બધા અમદાવાદ મેટ્રો સ્ટેશનો પર રોકડ ચુકવણી સ્વીકારવામાં આવે છે."
},
{
"પ્રશ્ન": "અમદાવાદમાં હું મારા મેટ્રો કાર્ડને રોકડથી ક્યાં રિચાર્જ કરી શકું છું?",
"જવાબ": "તમે કોઈપણ કાર્યરત મેટ્રો સ્ટેશનની મુલાકાત લઈ શકો છો અને રોકડનો ઉપયોગ કરીને તમારા સ્માર્ટ કાર્ડને રિચાર્જ કરી શકો છો."
},
{
"પ્રશ્ન": "શું અમદાવાદ મેટ્રો સ્ટેશનો કાર્ડ રિચાર્જ માટે રોકડ ચુકવણીની મંજૂરી આપે છે?",
"જવાબ": "હા, બધા સક્રિય સ્ટેશનો રોકડ વ્યવહારો દ્વારા સ્માર્ટ કાર્ડ રિચાર્જને સપોર્ટ કરે છે."
},
{
"પ્રશ્ન": "NCMC કાર્ડ શું છે?",
"જવાબ": "નેશનલ કોમન મોબિલિટી કાર્ડ (NCMC) અમદાવાદ મેટ્રો માટે એક કોન્ટેક્ટલેસ સ્માર્ટ કાર્ડ છે જેનો ઉપયોગ મેટ્રો મુસાફરી માટે થઈ શકે છે."
},
{
"પ્રશ્ન": "હું મારા NCMC કાર્ડને કેવી રીતે રિચાર્જ કરી શકું?",
"જવાબ": "તમારા NCMC કાર્ડને રિચાર્જ કરો: 1) મેટ્રો સ્ટેશન ટિકિટ કાઉન્ટર પર 2) GMRC કનેક્ટ એપ્લિકેશન પર UPI દ્વારા 3) ભાગીદાર બેંકોના ATM કિઓસ્ક પર 4) નેટ બેંકિંગ દ્વારા. ન્યૂનતમ રિચાર્જ ₹50 છે."
},
{
"પ્રશ્ન": "અમદાવાદ મેટ્રો માટે મારા NCMC કાર્ડને રિચાર્જ કરવાની કઈ રીતો છે?",
"જવાબ": "તમે તમારા NCMC કાર્ડને મેટ્રો સ્ટેશન કાઉન્ટર પર, GMRC કનેક્ટ એપ્લિકેશન દ્વારા, ભાગીદાર બેંક ATM દ્વારા અથવા નેટ બેંકિંગ દ્વારા રિચાર્જ કરી શકો છો. ન્યૂનતમ રિચાર્જ રકમ ₹50 છે."
},
{
"પ્રશ્ન": "અમદાવાદ મેટ્રો સવારી માટે હું મારા NCMC કાર્ડને ક્યાં રિચાર્જ કરી શકું?",
"જવાબ": "મેટ્રો સ્ટેશનો પર, GMRC કનેક્ટ એપ્લિકેશન પર (UPI દ્વારા), ભાગીદારોના બેંક ATM દ્વારા અને ઇન્ટરનેટ બેંકિંગ દ્વારા રિચાર્જ ઉપલબ્ધ છે. ન્યૂનતમ ₹50 છે."
},
{
"પ્રશ્ન": "શું અમદાવાદમાં વિદેશી પ્રવાસીઓ માટે NCMC કાર્ડ ઉપલબ્ધ છે?",
"જવાબ": "હા, વિદેશી પ્રવાસીઓ પાસપોર્ટ અને વિઝા વિગતો રજૂ કરીને કોઈપણ મેટ્રો સ્ટેશન પરથી NCMC કાર્ડ મેળવી શકે છે. આ કાર્ડ 3 મહિના માટે માન્ય છે."
},
{
"પ્રશ્ન": "શું વિદેશના પ્રવાસીઓ અમદાવાદ મેટ્રોમાં NCMC કાર્ડ માટે અરજી કરી શકે છે?",
"જવાબ": "હા, આંતરરાષ્ટ્રીય પ્રવાસીઓ તેમના પાસપોર્ટ અને વિઝા વિગતો સબમિટ કરીને મેટ્રો સ્ટેશનો પર 3 મહિનાનું માન્ય NCMC કાર્ડ મેળવી શકે છે."
},
{
"પ્રશ્ન": "શું બિન-ભારતીયો માટે અમદાવાદમાં NCMC કાર્ડ મેળવવું શક્ય છે?",
"જવાબ": "હા! વિદેશી નાગરિકો તેમના પાસપોર્ટ અને વિઝા બતાવીને મેટ્રો સ્ટેશનો પરથી મર્યાદિત-માન્યતા (3 મહિના)નું NCMC કાર્ડ મેળવી શકે છે."
},
        {
"પ્રશ્ન": "શું વિદેશી પ્રવાસીઓ અમદાવાદ મેટ્રો માટે NCMC કાર્ડનો ઉપયોગ કરી શકે છે?",
"જવાબ": "હા, તેઓ કરી શકે છે. વિદેશીઓએ 3 મહિના માટે માન્ય NCMC કાર્ડ મેળવવા માટે મેટ્રો સ્ટેશનો પર પાસપોર્ટ અને વિઝા વિગતો આપવાની જરૂર છે."
},
{
"પ્રશ્ન": "શું આંતરરાષ્ટ્રીય પ્રવાસીઓ અમદાવાદ મેટ્રો NCMC કાર્ડ માટે લાયક છે?",
"જવાબ": "હા, કોઈપણ વિદેશી પ્રવાસી કોઈપણ મેટ્રો સ્ટેશન પર પાસપોર્ટ અને વિઝા માહિતી સબમિટ કરીને 3 મહિનાની માન્યતા સાથે NCMC કાર્ડ મેળવી શકે છે."
},
{
"પ્રશ્ન": "શું વિદેશીઓ NCMC કાર્ડ મેળવી શકે છે?",
"જવાબ": "હા! વિદેશી પ્રવાસીઓ પાસપોર્ટ અને વિઝા વિગતોનો ઉપયોગ કરીને કોઈપણ અમદાવાદ મેટ્રો સ્ટેશન પર મર્યાદિત માન્યતાવાળા NCMC કાર્ડ મેળવી શકે છે. 3 મહિના માટે માન્ય."
},
{
"પ્રશ્ન": "મેં મારી બેગ મેટ્રોમાં છોડી દીધી",
"જવાબ": "તાત્કાલિક નજીકના સ્ટેશન સ્ટાફનો સંપર્ક કરો અથવા 079-22960123 પર લોસ્ટ એન્ડ ફાઉન્ડ હેલ્પલાઇન પર કૉલ કરો. ટ્રેન નંબર, કોચ નંબર અને બેગનું વર્ણન આપો."
},
{
"પ્રશ્ન": "શંકાસ્પદ પ્રવૃત્તિની જાણ કેવી રીતે કરવી?",
"જવાબ": "કોઈપણ સ્ટાફ સભ્યને તાત્કાલિક જાણ કરો અથવા મેટ્રો સિક્યુરિટી કંટ્રોલ પર કૉલ કરો: 079-22960234. સ્થાન, વર્ણન અને વિગતો પ્રદાન કરો. તમે પ્લેટફોર્મ અથવા ટ્રેનોમાં ઇમરજન્સી ઇન્ટરકોમનો પણ ઉપયોગ કરી શકો છો."
},
{
"પ્રશ્ન": "જો મને મેટ્રોમાં કંઈક શંકાસ્પદ દેખાય તો મારે શું કરવું જોઈએ?",
"જવાબ": "નજીકના મેટ્રો સ્ટાફને તેની જાણ કરો અથવા 079-22960234 પર મેટ્રો સિક્યુરિટી પર કૉલ કરો. તમારું સ્થાન અને વિગતો શેર કરો. પ્લેટફોર્મ અને ટ્રેનોની અંદર પણ ઇમરજન્સી ઇન્ટરકોમ ઉપલબ્ધ છે."
},
{
"પ્રશ્ન": "મેટ્રો સ્ટેશન પર અસામાન્ય અથવા શંકાસ્પદ વર્તન વિશે હું અધિકારીઓને કેવી રીતે ચેતવણી આપી શકું?",
"જવાબ": "તમે કોઈપણ મેટ્રો સ્ટાફ સભ્યનો સંપર્ક કરી શકો છો અથવા 079-22960234 પર સુરક્ષા નિયંત્રણ રૂમ પર કૉલ કરી શકો છો. જો જરૂરી હોય તો ટ્રેનો અથવા પ્લેટફોર્મ પર ઇમરજન્સી ઇન્ટરકોમનો ઉપયોગ કરો."
},
{
"પ્રશ્ન": "શું અમદાવાદ મેટ્રોમાં સુરક્ષા ચિંતાઓ અથવા શંકાસ્પદ પેકેજોની જાણ કરવાની કોઈ રીત છે?",
"જવાબ": "હા, તાત્કાલિક સ્ટાફને જાણ કરો અથવા 079-22960234 પર મેટ્રો સુરક્ષા નિયંત્રણને કૉલ કરો. બધા પ્લેટફોર્મ અને ટ્રેનો પર ઇમરજન્સી હેલ્પ પોઇન્ટ સ્થાપિત છે."
},
{
"પ્રશ્ન": "અમદાવાદ મેટ્રોનો ઉપયોગ કરતી વખતે જો મને કંઈક શંકાસ્પદ દેખાય તો હું કોનો સંપર્ક કરી શકું?",
"જવાબ": "મેટ્રો સ્ટાફનો સંપર્ક કરો અથવા 079-22960234 પર કૉલ કરીને સુરક્ષા નિયંત્રણને જાણ કરો. સ્થાન અને તમે શું જોયું તે શેર કરવા માટે તૈયાર રહો. કટોકટી માટે ઇન્ટરકોમ પણ પૂરા પાડવામાં આવે છે."
},
{
"પ્રશ્ન": "મેટ્રોમાં ધમકીઓ અથવા શંકાસ્પદ પ્રવૃત્તિની જાણ કરવાની પ્રક્રિયા શું છે?",
"જવાબ": "સ્ટેશન સ્ટાફ સભ્યને જાણ કરો અથવા ઇમરજન્સી ઇન્ટરકોમનો ઉપયોગ કરો. તમે સીધા મેટ્રો સિક્યુરિટી કંટ્રોલને 079-22960234 પર પણ કૉલ કરી શકો છો અને સંપૂર્ણ વિગતો આપી શકો છો."
},
{
"પ્રશ્ન": "અમદાવાદ મેટ્રો સ્ટેશન પર આગ લાગે તો મારે શું કરવું જોઈએ?",
"જવાબ": "નજીકના ફાયર એલાર્મને ટ્રિગર કરો, ખાલી કરવા માટે લીલા EXIT ચિહ્નોનું પાલન કરો, લિફ્ટ ટાળો અને સ્ટાફના નિર્દેશો સાંભળો. સ્ટેશનો દર 50 મીટરે સ્પ્રિંકલર અને અગ્નિશામક સાધનોથી સજ્જ છે."
},
{
"પ્રશ્ન": "જો મેટ્રો સ્ટેશનની અંદર આગ લાગે તો કેવી રીતે પ્રતિક્રિયા આપવી?",
"જવાબ": "નજીકના ફાયર એલાર્મ વગાડો, ચિહ્નિત એસ્કેપ રૂટનો ઉપયોગ કરીને શાંતિથી બહાર નીકળો, અને ક્યારેય લિફ્ટનો ઉપયોગ ન કરો. ફાયર ફાઇટીંગ સાધનો જેમ કે એક્સ્ટીંગ્યુશર્સ અને સ્પ્રિંકલર સમગ્ર સ્ટેશનમાં ઉપલબ્ધ છે."
},
{
"પ્રશ્ન": "મેટ્રો સ્ટેશન પર આગ લાગે તો શું પગલાં લેવા?",
"જવાબ": "૧) નજીકના ફાયર એલાર્મ પર ક્લિક કરો ૨) લીલા રંગના એક્ઝિટ સાઇનેજમાંથી બહાર નીકળો ૩) લિફ્ટનો ઉપયોગ કરવાનું ટાળો ૪) મેટ્રો સ્ટાફ સાથે સહયોગ કરો."
},
{
"પ્રશ્ન": "મેટ્રો સ્ટેશનો પર ફાયર સેફ્ટી પ્રક્રિયા શું છે?",
"જવાબ": "નજીકના ફાયર એલાર્મને સક્રિય કરો, ઇમરજન્સી એક્ઝિટનો ઉપયોગ કરો, લિફ્ટ ટાળો અને સત્તાવાર સૂચનાઓનું પાલન કરો. દર ૫૦ મીટરે અગ્નિશામક અને ઓટોમેટિક સ્પ્રિંકલર જેવી અગ્નિશામક પ્રણાલીઓ કાર્યરત છે."
},
{
"પ્રશ્ન": "હું મેટ્રો સ્ટેશન પર લિફ્ટમાં ફસાઈ ગયો છું. મને કેવી રીતે મદદ મળશે?",
"જવાબ": "કંટ્રોલ રૂમને ચેતવણી આપવા માટે લિફ્ટની અંદરના ઇમરજન્સી બટનનો ઉપયોગ કરો. વૈકલ્પિક રીતે, 079-22960000 પર મેટ્રો હેલ્પલાઇન પર કૉલ કરો."
},
{
"પ્રશ્ન": "જો હું અંદર હોઉં ત્યારે લિફ્ટ કામ કરવાનું બંધ કરી દે તો હું કેવી રીતે જાણ કરી શકું?",
"જવાબ": "મેટ્રો કંટ્રોલ સાથે વાત કરવા માટે બિલ્ટ-ઇન ઇમરજન્સી કોલ બટનનો ઉપયોગ કરો. તમે 079-22960000 પર સ્ટેશન હેલ્પલાઇનનો પણ સંપર્ક કરી શકો છો. દરવાજા ખોલવાનો પ્રયાસ કરશો નહીં."
},
{
"પ્રશ્ન": "જો લિફ્ટ અમદાવાદ મેટ્રોમાં ફસાઈ જાય તો શું કરવું?",
"જવાબ": "ઇમરજન્સી ઇન્ટરકોમ બટન દબાવો, જે તમને સીધા 24x7 કંટ્રોલ રૂમ સાથે જોડે છે. અથવા 079-22960000 પર કૉલ કરો. લિફ્ટના દરવાજા પર દબાણ કરવાનું ટાળો - બચાવ ઝડપથી પહોંચે છે."
},
{
"પ્રશ્ન": "જો હું મેટ્રો લિફ્ટમાં ફસાઈ જાઉં તો શું કોઈ હેલ્પલાઈન છે?",
"જવાબ": "હા, કંટ્રોલ રૂમનો સંપર્ક કરવા માટે લિફ્ટનું ઇમરજન્સી કોલ બટન દબાવો, અથવા 079-22960000 પર કૉલ કરો. બચાવ ટીમો 15 મિનિટમાં પહોંચી જશે. ત્યાં જ રહો અને દરવાજા બળજબરીથી ખોલશો નહીં."
},
{
"પ્રશ્ન": "જો મારું બાળક મેટ્રો સ્ટેશનમાં ખોવાઈ જાય તો મારે શું કરવું જોઈએ?",
"જવાબ": "તાત્કાલિક સ્ટેશન સ્ટાફને જાણ કરો. તેઓ સ્ટેશન પર તેની જાહેરાત કરશે, CCTV ફૂટેજની સમીક્ષા કરશે અને બાળકને સ્ટેશન મેનેજરની ઑફિસમાં સુરક્ષિત રાખશે."
},
{
"પ્રશ્ન": "મારું બાળક મેટ્રોમાં મારાથી અલગ થઈ ગયું—પ્રક્રિયા શું છે?",
"જવાબ": "કોઈપણ મેટ્રો સ્ટાફને તાત્કાલિક ચેતવણી આપો. તેઓ સ્ટેશન-વ્યાપી જાહેરાત કરશે, CCTV તપાસશે અને ખાતરી કરશે કે બાળકને મેનેજરની ઑફિસમાં સુરક્ષિત રાખવામાં આવ્યું છે."
},
{
"પ્રશ્ન": "જો કોઈ બાળક અમદાવાદ મેટ્રોમાં તેના માતાપિતાથી અલગ થઈ જાય, તો કયા પગલાં લેવામાં આવે છે?",
"જવાબ": "તાત્કાલિક યુનિફોર્મધારી સ્ટાફને જાણ કરો. તેઓ ઘટનાની જાહેરાત કરશે, સર્વેલન્સ કેમેરાનું નિરીક્ષણ કરશે અને સ્ટેશન મેનેજરની ઑફિસમાં બાળકને દિલાસો આપશે."
},
{
"પ્રશ્ન": "જો કોઈ બાળક મેટ્રો સ્ટેશન પર એકલું મળી આવે તો મારે કોનો સંપર્ક કરવો જોઈએ?",
"જવાબ": "તાત્કાલિક સ્ટાફને જાણ કરો. તેઓ બાળકને મદદ કરશે, સ્ટેશન પર કેસની જાહેરાત કરશે અને માતાપિતા ન મળે ત્યાં સુધી સીસીટીવીનું નિરીક્ષણ કરશે."
},
{
"પ્રશ્ન": "શું અમદાવાદ મેટ્રો સલામતી સમસ્યાઓ માટે કોઈ હેલ્પલાઇન છે?",
"જવાબ": "હા. કટોકટી: 079-22960234, એન્ટિ-ઇવ ટીઝિંગ સેલ: 079-22960000."
},
{
"પ્રશ્ન": "મેટ્રો સુરક્ષા અથવા કટોકટી માટે હું કોનો સંપર્ક કરી શકું?",
"જવાબ": "કટોકટી માટે, અમદાવાદ મેટ્રો સુરક્ષાને 079-22960234 (24/7) પર કૉલ કરો. પજવણીની સમસ્યાઓ માટે, એન્ટિ-ઇવ ટીઝિંગ સેલને 079-22960999 પર ડાયલ કરો. સામાન્ય ચિંતાઓ: 079-22960000."
},
{
"પ્રશ્ન": "મેટ્રો સુરક્ષા માટે સત્તાવાર સંપર્ક નંબરો કયા છે?",
"જવાબ": "અમદાવાદ મેટ્રો સુરક્ષા સંપર્કોમાં શામેલ છે: કટોકટી માટે 079-22960234, પજવણીની ફરિયાદો માટે 079-22960999 અને સામાન્ય મદદ માટે 079-22960000."
},
{
"પ્રશ્ન": "જો કોઈ મેટ્રો પ્લેટફોર્મ પર ઘાયલ થાય તો મારે શું કરવું જોઈએ?",
"જવાબ": "મેટ્રો સ્ટાફને તાત્કાલિક જાણ કરો. દરેક સ્ટેશન પર પ્રાથમિક સારવાર અને વ્હીલચેરની મદદ ઉપલબ્ધ છે. કટોકટી માટે, એમ્બ્યુલન્સ માટે 1073 પર કૉલ કરો. વીમા હેતુ માટે 24 કલાકની અંદર ઘટનાની જાણ claims@gujaratmetrorail.com પર કરો."
},
{
"પ્રશ્ન": "મને મેટ્રો સ્ટેશન પર ઈજા થઈ - પ્રક્રિયા શું છે?",
"જવાબ": "નજીકના સ્ટાફનો સંપર્ક કરો. તેઓ પ્રાથમિક સારવાર આપશે, જરૂર પડ્યે એમ્બ્યુલન્સ બોલાવશે (1073), અને દસ્તાવેજોમાં મદદ કરશે. 24 કલાકની અંદર claims@gujaratmetrorail.com પર તમારો વીમા દાવો સબમિટ કરો."
},
{
"પ્રશ્ન": "જો કોઈ ઘાયલ થાય તો શું મેટ્રો સ્ટેશનો પર તબીબી સહાય મળે છે?",
"જવાબ": "હા, બધા સ્ટેશનો પર પ્રાથમિક સારવાર સહાય ઉપલબ્ધ છે અને સ્ટાફ વ્હીલચેર અથવા સંપર્ક એમ્બ્યુલન્સ સાથે મદદ કરી શકે છે. દાવાની પ્રક્રિયા માટે 24 કલાકની અંદર કોઈપણ ઘટનાની જાણ claims@gujaratmetrorail.com પર કરો."
},
{
"પ્રશ્ન": "જો કોઈ સ્ટેશન પર ઘાયલ થાય તો શું કરવું?",
"જવાબ": "મેટ્રો સ્ટાફને તાત્કાલિક જાણ કરો. સ્ટેશનો પર પ્રાથમિક સારવાર, વ્હીલચેર અને એમ્બ્યુલન્સ કોઓર્ડિનેશન (1073) ઉપલબ્ધ છે. વીમા માટે, 24 કલાકની અંદર claims@gujaratmetrorail.com પર રિપોર્ટ કરો."
},
{
"પ્રશ્ન": "મેટ્રોમાં મુસાફરી કરતી વખતે હું કેવી રીતે હેરાનગતિની જાણ કરી શકું?",
"જવાબ": "જો તમને હેરાનગતિનો સામનો કરવો પડે, તો ટ્રેનમાં ઇમરજન્સી બટન દબાવો અથવા સ્ટેશન સ્ટાફને તાત્કાલિક જાણ કરો. તમે 181 (મહિલા હેલ્પલાઇન) પર પણ કૉલ કરી શકો છો અથવા પોલીસ મદદ માટે 112 ડાયલ કરી શકો છો."
},
{
"પ્રશ્ન": "શું મેટ્રોની અંદર હેરાનગતિની જાણ કરવા માટે કોઈ હેલ્પલાઇન છે?",
"જવાબ": "હા. તમે 181 મહિલા હેલ્પલાઇન અથવા 112 પોલીસ હેલ્પલાઇન પર કૉલ કરી શકો છો. તમે ટ્રેનોમાં ઇમરજન્સી બટનોનો ઉપયોગ પણ કરી શકો છો અથવા સ્ટેશન સ્ટાફને જાણ કરી શકો છો."
},
{
"પ્રશ્ન": "અમદાવાદ મેટ્રોમાં અયોગ્ય વર્તનની જાણ કરવાની પ્રક્રિયા શું છે?",
"જવાબ": "પજવણીના કિસ્સામાં, ઇમરજન્સી બટન દબાવીને અથવા સ્ટેશન સ્ટાફ સાથે વાત કરીને અધિકારીઓને ચેતવણી આપો. તમે સહાય માટે 181 અથવા 112 પર પણ કૉલ કરી શકો છો."
},
{
"પ્રશ્ન": "જો મને મેટ્રોમાં પજવણી કરવામાં આવે તો મને કેવી રીતે મદદ મળશે?",
"જવાબ": "કોચમાં ઇમરજન્સી બટન દબાવો અથવા કોઈપણ મેટ્રો અધિકારી સાથે વાત કરો. ઘટનાની જાણ કરવા માટે તમે 181 મહિલા હેલ્પલાઇનનો સંપર્ક પણ કરી શકો છો અથવા 112 ડાયલ કરી શકો છો."
},
{
"પ્રશ્ન": "જો કોઈ મને અમદાવાદ મેટ્રોમાં પજવણી કરે તો મારે શું કરવું જોઈએ?",
"જવાબ": "મેટ્રો સ્ટાફને ચેતવણી આપવા માટે ટ્રેનના ઇમરજન્સી બટનનો ઉપયોગ કરો. વૈકલ્પિક રીતે, સ્ટેશન પર મેટ્રો અધિકારીઓને તેની જાણ કરો અથવા તાત્કાલિક સહાય માટે 181 અથવા 112 પર સંપર્ક કરો."
},
{
"પ્રશ્ન": "હું પહેલી વાર અમદાવાદ મેટ્રોનો ઉપયોગ કરી રહ્યો છું—હું કેવી રીતે મુસાફરી કરી શકું?",
"જવાબ": "સ્વાગત છે! તમે ટિકિટ કાઉન્ટર પર નિયમિત ટોકન ખરીદી શકો છો અથવા સ્માર્ટ/NCMC કાર્ડનો ઉપયોગ કરી શકો છો. પ્રવેશવા માટે AFC ગેટ પર ટેપ કરો, તમારા પ્લેટફોર્મ પરના ચિહ્નોને અનુસરો, તમારી ટ્રેનમાં ચઢો અને બહાર નીકળવા માટે ફરીથી ટેપ કરો. નકશા અને માર્ગદર્શન માટે 'GMRC કનેક્ટ' એપ્લિકેશનનો ઉપયોગ કરો."
},
{
"પ્રશ્ન": "નવા મુસાફર તરીકે હું અમદાવાદ મેટ્રોમાં કેવી રીતે સવારી કરી શકું?",
"જવાબ": "પહેલી વાર મુસાફરી કરવા માટે, ટોકન અથવા સ્માર્ટ કાર્ડ (NCMC/GMRC) ખરીદો. પ્રવેશ ગેટ પર ટેપ કરો, તમારા પ્લેટફોર્મ પર જાઓ, ટ્રેનમાં ચઢો અને તમારી સફર પછી ટેપ કરો. GMRC કનેક્ટ એપ્લિકેશન તમને તમારા રૂટની યોજના બનાવવામાં મદદ કરી શકે છે."
},
{
"પ્રશ્ન": "મેટ્રોમાં પહેલી વાર મુસાફરી કરનારાઓ માટે પ્રક્રિયા શું છે?",
"જવાબ": "ટિકિટ કાઉન્ટર પરથી કાગળનું ટોકન અથવા સ્માર્ટ કાર્ડ ખરીદો. પ્રવેશ કરવા માટે ગેટ પર કાર્ડ/ટોકન પર ટેપ કરો, તમારી ટ્રેનના સંકેતોને અનુસરો અને બહાર નીકળતી વખતે ફરીથી ટેપ કરો. તમે નકશા અને સપોર્ટ માટે GMRC કનેક્ટ એપ્લિકેશન પણ ડાઉનલોડ કરી શકો છો."
},
{
"પ્રશ્ન": "શું તમે પહેલી વાર અમદાવાદ મેટ્રોનો ઉપયોગ કેવી રીતે કરવો તે સમજાવી શકો છો?",
"જવાબ": "ચોક્કસ! કાઉન્ટર પરથી ટોકન અથવા ટ્રાવેલ કાર્ડ ખરીદીને શરૂઆત કરો. એન્ટ્રી ગેટ પર તેનો ઉપયોગ કરો, પ્લેટફોર્મ પર જાઓ, તમારી ટ્રેનમાં ચઢો અને તમારી સવારી પછી એક્ઝિટ ગેટ પર ટેપ કરો. 'GMRC કનેક્ટ' એપ્લિકેશન દિશા નિર્દેશો અને સ્ટેશન માહિતી માટે ઉત્તમ છે."
},
{
"પ્રશ્ન": "જો મેં પહેલાં ક્યારેય અમદાવાદ મેટ્રોનો ઉપયોગ ન કર્યો હોય તો હું તેમાં મારી મુસાફરી કેવી રીતે શરૂ કરી શકું?",
"જવાબ": "સ્ટેશન કાઉન્ટર પરથી ટોકન અથવા સ્માર્ટ/NCMC કાર્ડ ખરીદીને શરૂઆત કરો. AFC ગેટ પર ટેપ કરો, તમારી ટ્રેનના ચિહ્નોને અનુસરો, અને તમે પહોંચ્યા પછી ટેપ કરો. લાઇવ મદદ અને રૂટ નકશા માટે 'GMRC કનેક્ટ' નો ઉપયોગ કરો."
},
{
"પ્રશ્ન": "હું અમદાવાદ મેટ્રો નકશો કેવી રીતે ચકાસી શકું?",
"જવાબ": "તમે મેટ્રો રૂટ નકશા મેટ્રો મેપ વિભાગ હેઠળ સત્તાવાર વેબસાઇટ પર અથવા સીધા બધા મેટ્રો પ્લેટફોર્મ પર ડિસ્પ્લે સ્ક્રીન પર જોઈ શકો છો."
},
{
"પ્રશ્ન": "મને અમદાવાદમાં મેટ્રો રૂટ નકશો ક્યાંથી મળશે?",
"જવાબ": "મેટ્રો રૂટ નકશા દરેક સ્ટેશન પર ડિજિટલ ડિસ્પ્લે પર બતાવવામાં આવે છે અને સત્તાવાર અમદાવાદ મેટ્રો વેબસાઇટના હોમપેજ પર પણ ઉપલબ્ધ છે."
},
{
"પ્રશ્ન": "હું અમદાવાદ મેટ્રોના રૂટની વિગતો કેવી રીતે મેળવી શકું?",
"જવાબ": "રૂટ નકશા વેબસાઇટના મેટ્રો નકશા વિભાગમાં ઓનલાઇન અને સ્ટેશન પ્લેટફોર્મ પર ડિસ્પ્લે સ્ક્રીન દ્વારા ભૌતિક રીતે મળી શકે છે."
},
        {
"પ્રશ્ન": "હું અમદાવાદ મેટ્રોમાં લાઇનો કેવી રીતે બદલી શકું?",
"જવાબ": "તમે ઓલ્ડ હાઇકોર્ટ, મોટેરા સ્ટેડિયમ અને GNLU સ્ટેશનો પર લાઇનો બદલી શકો છો. ફક્ત 'લાઇન ચેન્જ' ચિહ્નોનું પાલન કરો, ટ્રાન્સફર ગેટ પર તમારા ટોકન અથવા કાર્ડને ટેપ કરો અને નવા પ્લેટફોર્મ પર જાઓ. ટ્રાન્સફરમાં સામાન્ય રીતે 4 મિનિટથી ઓછો સમય લાગે છે, કોઈ વધારાનું ભાડું નથી."
},
{
"પ્રશ્ન": "હું અમદાવાદમાં મેટ્રો લાઇનો વચ્ચે ક્યાં ટ્રાન્સફર કરી શકું?",
"જવાબ": "અમદાવાદ મેટ્રો ત્રણ મુખ્ય સ્ટેશનો પર લાઇન ટ્રાન્સફરની મંજૂરી આપે છે: ઓલ્ડ હાઇકોર્ટ, મોટેરા સ્ટેડિયમ અને GNLU. ચિહ્નિત 'ઇન્ટરચેન્જ' ગેટનો ઉપયોગ કરો, તમારા ટોકન અથવા કાર્ડને માન્ય કરો અને સરળતાથી આગલા પ્લેટફોર્મ પર સ્વિચ કરો."
},
{
"પ્રશ્ન": "શું મુસાફરી દરમિયાન મેટ્રો લાઇન બદલવી શક્ય છે?",
"જવાબ": "હા, તમે ઓલ્ડ હાઇકોર્ટ, GNLU, અથવા મોટેરા સ્ટેડિયમ સ્ટેશનો પર લાઇન બદલી શકો છો. 'લાઇન ચેન્જ' બોર્ડ શોધો અને ટ્રાન્સફર ગેટ પર માન્ય કરો. ઇન્ટર-લાઇન ટ્રાન્સફર માટે કોઈ વધારાનો ચાર્જ નથી."
},
{
"પ્રશ્ન": "મેટ્રોમાં એક લાઇનથી બીજી લાઇનમાં બદલવાની પ્રક્રિયા શું છે?",
"જવાબ": "લાઇન બદલવા માટે, ત્રણ ઇન્ટરચેન્જ સ્ટેશનોમાંથી કોઈપણનો ઉપયોગ કરો: ઓલ્ડ હાઇકોર્ટ, મોટેરા સ્ટેડિયમ, અથવા GNLU. સાઇનેજને અનુસરો, ઇન્ટરચેન્જ ગેટ પર તમારી ટિકિટ અથવા કાર્ડ માન્ય કરો અને કનેક્ટિંગ લાઇન પ્લેટફોર્મ પર જાઓ."
},
{
"પ્રશ્ન": "સીદી સૈયદ મસ્જિદની સૌથી નજીક કયું મેટ્રો સ્ટેશન છે?",
"જવાબ": "તમે ગાંધીગ્રામ અથવા ઘીકાંટા સ્ટેશન પર ઉતરી શકો છો. બહાર નીકળો અને લગભગ 750 મીટર ચાલીને મસ્જિદ સુધી પહોંચો, જે તેની પ્રતિષ્ઠિત જાળી (પથ્થરની જાળી) બારીઓ માટે જાણીતી છે. સવારે 7 થી સાંજે 6 વાગ્યા સુધી ખુલ્લું છે."
},
{
"પ્રશ્ન": "મેટ્રોનો ઉપયોગ કરીને હું સીદી સૈયદ મસ્જિદ કેવી રીતે પહોંચી શકું?",
"જવાબ": "ગાંધીગ્રામ અથવા ઘીકાંટા સ્ટેશન પર ઉતરો. મસ્જિદ પગપાળા લગભગ 750 મીટર દૂર છે અને તેની પ્રતિષ્ઠિત પથ્થરની જાળીની બારીઓ માટે પ્રખ્યાત છે. તે દરરોજ સવારે 7 થી સાંજે 6 વાગ્યા સુધી ખુલ્લું રહે છે."
},
{
"પ્રશ્ન": "સીદી સૈયદ મસ્જિદ પહોંચવા માટે મારે કઈ મેટ્રો લેવી જોઈએ?",
"જવાબ": "ગાંધીગ્રામ અથવા ઘીકાંટા સ્ટેશન પર ઉભી રહેતી ટ્રેનમાં બેસો. મસ્જિદ પહોંચવા માટે બંને સ્ટેશનથી લગભગ 750 મીટર ચાલો, જે સવારે 7:00 થી સાંજે 6:00 વાગ્યા સુધી ચાલે છે."
},
{
"પ્રશ્ન": "શું અમદાવાદમાં સીદી સૈયદ મસ્જિદ નજીક કોઈ મેટ્રો સ્ટેશન છે?",
"જવાબ": "હા, ઘીકાંટા અને ગાંધીગ્રામ બંને સ્ટેશન નજીકમાં છે. બહાર નીકળ્યા પછી, ઐતિહાસિક મસ્જિદ પહોંચવા માટે 750 મીટર ચાલો, જે દરરોજ સવારે 7 થી સાંજે 6 વાગ્યા સુધી મુલાકાતીઓ માટે ખુલ્લી છે."
},
{
"પ્રશ્ન": "મેટ્રોનો ઉપયોગ કરીને અડાલજ સ્ટેપવેલ પહોંચવાનો શ્રેષ્ઠ રસ્તો કયો છે?",
"જવાબ": "કોબા સ્ટેશન સુધી મેટ્રો લો. ગેટ 4 થી બહાર નીકળો અને અડાલજ પહોંચવા માટે ઓટો-રિક્ષા અથવા બસ લો. સ્ટેપવેલ સવારે 8 થી સાંજે 6 વાગ્યા સુધી ખુલ્લું રહે છે અને તેમાં કોઈ પ્રવેશ ફી નથી."
},
{
"પ્રશ્ન": "હું અમદાવાદ મેટ્રો દ્વારા અડાલજ સ્ટેપવેલ કેવી રીતે જઈ શકું?",
"જવાબ": "કોબા મેટ્રો સ્ટેશન તરફ ટ્રેનમાં ચઢો. એક્ઝિટ ગેટ 4 નો ઉપયોગ કરો, પછી અડાલજ સ્ટેપવેલ પહોંચવા માટે સ્થાનિક ઓટો અથવા બસ લો. પ્રવેશ મફત છે, અને તે સવારે 8:00 થી સાંજે 6:00 વાગ્યા સુધી ખુલ્લું રહે છે."
},
{
"પ્રશ્ન": "અડાલજ સ્ટેપવેલની સૌથી નજીક કયું મેટ્રો સ્ટેશન છે?",
"જવાબ": "કોબા મેટ્રો સ્ટેશન સૌથી નજીક છે. ગેટ 4 થી બહાર નીકળ્યા પછી, અડાલજ સ્ટેપવેલ પહોંચવા માટે ઓટો-રિક્ષા અથવા બસ 201 લો. તે સવારે 8 થી સાંજે 6 વાગ્યા સુધી ખુલ્લું રહે છે અને તેમાં કોઈ પ્રવેશ શુલ્ક નથી."
},
{
"પ્રશ્ન": "અમદાવાદ મેટ્રોનો ઉપયોગ કરીને હું અક્ષરધામ મંદિર કેવી રીતે પહોંચી શકું?",
"જવાબ": "અક્ષરધામ મેટ્રો સ્ટેશન સુધી મેટ્રો લો. મંદિર નજીકમાં છે અને સવારે 9:30 થી સાંજે 7:30 વાગ્યા સુધી ખુલ્લું રહે છે."
},
{
"પ્રશ્ન": "અક્ષરધામ મંદિરની સૌથી નજીક કયું મેટ્રો સ્ટેશન છે?",
"જવાબ": "મંદિર જોવા માટે અક્ષરધામ મેટ્રો સ્ટેશન પર ઉતરો. સમય સવારે 9:30 થી સાંજે 7:30 વાગ્યા સુધી છે."
},
{
"પ્રશ્ન": "ગાંધીનગરમાં અક્ષરધામ જવા માટે સૌથી સરળ મેટ્રો રૂટ કયો છે?",
"જવાબ": "મેટ્રોમાં ચઢો અને અક્ષરધામ સ્ટેશન પર ઉતરો. મંદિર દરરોજ સવારે 9:30 થી સાંજે 7:30 વાગ્યા સુધી ખુલ્લું રહે છે."
},
{
"પ્રશ્ન": "અક્ષરધામ મંદિર માટે મેટ્રો સ્ટોપ કયો છે?",
"જવાબ": "અક્ષરધામ મેટ્રો સ્ટેશન સૌથી નજીક છે. ત્યાંથી, મંદિર સુધી ચાલવા માટે થોડું અંતર છે. દર્શનનો સમય સવારે 9:30 થી સાંજે 7:30 વાગ્યા સુધી છે."
},
{
"પ્રશ્ન": "શું હું અક્ષરધામ મંદિર જવા માટે મેટ્રોનો ઉપયોગ કરી શકું?",
"જવાબ": "હા, અક્ષરધામ સ્ટેશન સુધી મેટ્રો લઈ જાઓ. મંદિર નજીકમાં આવેલું છે અને સવારે 9:30 થી સાંજે 7:30 વાગ્યા સુધી મુલાકાતીઓનું સ્વાગત કરે છે."
},
        {
"પ્રશ્ન": "અમદાવાદમાં જામા મસ્જિદની સૌથી નજીક કયું મેટ્રો સ્ટેશન છે?",
"જવાબ": "ઘીકાંટા મેટ્રો સ્ટેશન, એક્ઝિટ ગેટ 2 પર ઉતરો. તીન દરવાજા માર્કેટમાંથી લગભગ 500 મીટર ચાલો અને પૂર્વીય ગેટ દ્વારા જામા મસ્જિદમાં પ્રવેશ કરો. તે સવારે 6 થી રાત્રે 8 વાગ્યા સુધી ખુલ્લું રહે છે."
},
{
"પ્રશ્ન": "અમદાવાદ મેટ્રોનો ઉપયોગ કરીને હું જામા મસ્જિદ કેવી રીતે પહોંચી શકું?",
"જવાબ": "ઘીકાંટા સ્ટેશન સુધી મેટ્રો લો. જામા મસ્જિદના પૂર્વીય પ્રવેશદ્વાર સુધી પહોંચવા માટે એક્ઝિટ ગેટ 2 નો ઉપયોગ કરો અને તીન દરવાજા માર્કેટ થઈને 500 મીટર ચાલો. મુલાકાતનો સમય: સવારે 6:00 થી રાત્રે 8:00 વાગ્યા સુધી."
},
{
"પ્રશ્ન": "જામા મસ્જિદની મુલાકાત લેવા માટે શ્રેષ્ઠ મેટ્રો સ્ટોપ કયો છે?",
"જવાબ": "ઘીકાંટા સ્ટેશન પર ઉતરો. ગેટ 2 થી બહાર નીકળો અને મસ્જિદ પહોંચવા માટે તીન દરવાજા બજાર (આશરે 500 મીટર) થઈને જાઓ. તે દરરોજ સવારે 6 થી રાત્રે 8 વાગ્યા સુધી ખુલ્લું રહે છે."
},
{
"પ્રશ્ન": "મેટ્રોથી જામા મસ્જિદ કેવી રીતે જવું?",
"જવાબ": "ઘીકાંટા સ્ટેશન સુધી મેટ્રો લો. એક્ઝિટ ગેટ 2 થી, તીન દરવાજા બજાર થઈને 500 મીટર ચાલીને મસ્જિદ તેના પૂર્વીય દરવાજા દ્વારા પહોંચો. સવારે 6 થી રાત્રે 8 વાગ્યા સુધી ખુલ્લું રહે છે."
},
{
"પ્રશ્ન": "અમદાવાદ મેટ્રોનો ઉપયોગ કરીને કેલિકો મ્યુઝિયમ કેવી રીતે પહોંચવું?",
"જવાબ": "પૂર્વ-પશ્ચિમ કોરિડોર લો અને શાહપુર મેટ્રો સ્ટેશન પર ઉતરો. સંગ્રહાલય નજીકમાં છે અને સવારે 10:30 થી બપોરે 1:00 વાગ્યા સુધી ખુલ્લું રહે છે. પ્રવેશ મફત છે."
},
{
"પ્રશ્ન": "કેલિકો ટેક્સટાઇલ મ્યુઝિયમની સૌથી નજીક કયું મેટ્રો સ્ટેશન છે?",
"જવાબ": "પૂર્વ-પશ્ચિમ લાઇન પર શાહપુર મેટ્રો સ્ટેશન સૌથી નજીકનું છે. સંગ્રહાલયનો સમય સવારે 10:30 થી બપોરે 1:00 વાગ્યા સુધી છે અને તેમાં કોઈ પ્રવેશ શુલ્ક નથી."
},
{
"પ્રશ્ન": "કેલિકો ટેક્સટાઇલ મ્યુઝિયમ માટે સૌથી નજીકનો મેટ્રો સ્ટોપ?",
"જવાબ": "પૂર્વ-પશ્ચિમ મેટ્રો લાઇન પર શાહપુર સ્ટેશન સૌથી નજીકનું છે. સંગ્રહાલય સવારે 10:30 થી બપોરે 1:00 વાગ્યા સુધી મર્યાદિત કલાકો સુધી ચાલે છે અને પ્રવેશ મફત છે."
},
{
"પ્રશ્ન": "મેટ્રો દ્વારા કેલિકો મ્યુઝિયમ પહોંચવાનો શ્રેષ્ઠ રસ્તો કયો છે?",
"જવાબ": "પૂર્વ-પશ્ચિમ લાઇન પર ચઢો અને શાહપુર સ્ટેશન પર ઉતરો. ત્યાંથી, સંગ્રહાલય સુધી ચાલવા માટે ટૂંકા અંતર છે, ફક્ત સવારે 10:30 થી બપોરે 1:00 વાગ્યા સુધી ખુલ્લું છે. કોઈ પ્રવેશ ફી નથી."
},
{
"પ્રશ્ન": "ભદ્ર કિલ્લાથી કયું મેટ્રો સ્ટેશન સૌથી નજીક છે?",
"જવાબ": "ઘીકાંટા મેટ્રો સ્ટેશન સૌથી નજીક છે. ભદ્ર કિલ્લા સુધી પહોંચવા માટે સ્ટેશનથી 400 મીટર ચાલીને જવું પડે છે. પ્રવેશ ફી ₹25 છે."
},
{
"પ્રશ્ન": "મેટ્રોનો ઉપયોગ કરીને ભદ્ર કિલ્લા સુધી કેવી રીતે પહોંચવું?",
"જવાબ": "ઘીકાંટા સ્ટેશન સુધી મેટ્રો લો. બહાર નીકળો ત્યાંથી, ભદ્ર કિલ્લા સુધી 400 મીટર ચાલીને જવું પડે છે. પ્રવેશ માટે ₹25 ખર્ચ થાય છે અને કિલ્લો સવારે 9:00 થી સાંજે 5:00 વાગ્યા સુધી ખુલ્લો રહે છે."
},
{
"પ્રશ્ન": "અમદાવાદમાં ભદ્ર કિલ્લા માટે સૌથી નજીકનો મેટ્રો સ્ટોપ કયો છે?",
"જવાબ": "ઘીકાંટા મેટ્રો સ્ટેશન પર ઉતરો. ભદ્ર કિલ્લો ફક્ત 400 મીટર દૂર છે. સમય સવારે 9 થી સાંજે 5 વાગ્યા સુધી છે અને ટિકિટની કિંમત ₹25 છે."
},
{
"પ્રશ્ન": "શું અમદાવાદ મેટ્રો દ્વારા ભદ્ર કિલ્લો પહોંચી શકાય છે?",
"જવાબ": "હા, ઘીકાંટા મેટ્રો સ્ટેશન પર ઉતરો અને ભદ્ર કિલ્લા સુધી 400 મીટર ચાલીને જાઓ. તે સવારે 9 થી સાંજે 5 વાગ્યા સુધી ખુલ્લું રહે છે અને પ્રવેશ ભાડું ₹25 છે."
},
{
"પ્રશ્ન": "સરખેજ રોઝાનું સૌથી નજીકનું મેટ્રો સ્ટેશન કયું છે?",
"જવાબ": "એપીએમસી મેટ્રો સ્ટેશન પર ઉતરો. ત્યાંથી, સરખેજ રોઝા માટે ઓટો-રિક્ષા અથવા લોકલ બસ લો. તે દરરોજ સવારે 9 થી સાંજે 6 વાગ્યા સુધી ખુલ્લું રહે છે."
},
{
"પ્રશ્ન": "મેટ્રોનો ઉપયોગ કરીને સરખેજ રોઝા કેવી રીતે પહોંચવું?",
"જવાબ": "એપીએમસી સ્ટેશન પર મેટ્રો લો. પછી, સરખેજ રોઝા પહોંચવા માટે ઓટો અથવા બસનો ઉપયોગ કરો. મુલાકાતનો સમય સવારે 9:00 થી સાંજે 6:00 વાગ્યા સુધી છે."
},
{
"પ્રશ્ન": "શું હું અમદાવાદ મેટ્રો દ્વારા સરખેજ રોઝાની મુલાકાત લઈ શકું?",
"જવાબ": "હા, નજીકનું મેટ્રો સ્ટેશન APMC છે. પહોંચ્યા પછી, સરખેજ રોઝા જવા માટે બસ અથવા રિક્ષા લો. આ સ્થળ સવારે 9 થી સાંજે 6 વાગ્યા સુધી ખુલ્લું રહે છે."
},
{
"પ્રશ્ન": "સરખેજ રોઝાની મુલાકાત લેવા માટે મેટ્રો રૂટ કયો છે?",
"જવાબ": "એપીએમસી મેટ્રો સ્ટેશન સુધી મુસાફરી કરો. ત્યાંથી, ઓટો-રિક્ષા અથવા બસનો ઉપયોગ કરીને મુસાફરી ચાલુ રાખો. સરખેજ રોઝા સવારે 9 થી સાંજે 6 વાગ્યા સુધી ખુલ્લો રહે છે."
},
{
"પ્રશ્ન": "અમદાવાદ મેટ્રોનો ઉપયોગ કરીને ઇસ્કોન મંદિર કેવી રીતે પહોંચવું?",
"જવાબ": "પૂર્વ-પશ્ચિમ લાઇન લો અને થલતેજ મેટ્રો સ્ટેશન પર ઉતરો. ત્યાંથી, ઇસ્કોન મંદિર પહોંચવા માટે ઓટો અથવા બસ લો. તે સવારે 4:30 થી બપોરે 1:00 વાગ્યા સુધી અને ફરીથી 4:00 થી સાંજે 9:00 વાગ્યા સુધી ખુલ્લો રહે છે."
},
{
"પ્રશ્ન": "ઇસ્કોન મંદિર અમદાવાદથી કયું મેટ્રો સ્ટેશન સૌથી નજીક છે?",
"જવાબ": "પૂર્વ-પશ્ચિમ લાઇન પર થલતેજ સ્ટેશન સૌથી નજીક છે. તમારે સ્ટેશનથી ઓટો અથવા બસ લેવી પડશે. મંદિરનો સમય સવારે 4:30 થી 1:00 વાગ્યા અને સાંજે 4:00 થી 9:00 વાગ્યા સુધીનો છે."
},
{
"પ્રશ્ન": "ઇસ્કોન મંદિર પહોંચવા માટે શ્રેષ્ઠ મેટ્રો રૂટ કયો છે?",
"જવાબ": "પૂર્વ-પશ્ચિમ લાઇન પર મેટ્રોમાં ચઢો અને થલતેજ સ્ટેશન પર નીકળો. ઇસ્કોન મંદિર સુધી સ્થાનિક પરિવહનનો ઉપયોગ કરો. સમય સવારે 4:30 થી 1:00 વાગ્યા અને સાંજે 4:00 થી 9:00 વાગ્યા સુધીનો છે."
},
{
"પ્રશ્ન": "ઇસ્કોન મંદિરની મુલાકાત માટે મેટ્રો દિશા નિર્દેશો?",
"જવાબ": "પૂર્વ-પશ્ચિમ કોરિડોર પર થલતેજ સ્ટેશન પહોંચો. ત્યાંથી, ઇસ્કોન મંદિર જવા માટે ઓટો અથવા બસ લો. તે વહેલી સવારથી મોડી સાંજ સુધી બે શિફ્ટમાં ખુલ્લું રહે છે."
}
]
}